[
"Mt 3:2 Anh em hãy sám hối, vì Nước Trời đã gần đến.",

"Mt 3:3 Hãy dọn sẵn con đường cho Ðức Chúa, sửa lối cho thẳng để Người đi.",

"Mt 3:10 Cái rìu đã đặt sát gốc cây: bất cứ cây nào không sinh quả tốt đều bị chặt đi và quăng vào lửa.",

"Mt 4:4 Người ta sống không chỉ nhờ cơm bánh, nhưng còn nhờ mọi lời miệng Thiên Chúa phán ra.",

"Mt 5:3 Phúc thay ai có tâm hồn nghèo khó, vì Nước Trời là của họ.",

"Mt 5:4 Phúc thay ai hiền lành, vì họ sẽ được Đất Hứa làm gia nghiệp.",

"Mt 5:5 Phúc thay ai sầu khổ, vì họ sẽ được Thiên Chúa ủi an.",

"Mt 5:6 Phúc thay ai khát khao nên người công chính, vì họ sẽ được Thiên Chúa cho thoả lòng.",

"Mt 5:7 Phúc thay ai xót thương người, vì họ sẽ được Thiên Chúa xót thương.",

"Mt 5:8 Phúc thay ai có tâm hồn trong sạch, vì họ sẽ được nhìn thấy Thiên Chúa.",

"Mt 5:9 Phúc thay ai xây dựng hoà bình, vì họ sẽ được gọi là con Thiên Chúa.",

"Mt 5:10 Phúc thay ai bị bách hại vì sống công chính, vì Nước Trời là của họ.",

"Mt 5:11 Phúc thay anh em khi vì Thầy mà bị người ta sỉ vả, bách hại và vu khống đủ điều xấu xa.",

"Mt 5:13 Chính anh em là muối cho đời. Nhưng muối mà nhạt đi, thì lấy gì muối nó cho mặn lại? Nó đã thành vô dụng.",

"Mt 5:14 Chính anh em là ánh sáng cho trần gian.",

"Mt 5:17 Anh em đừng tưởng Thầy đến để bãi bỏ Luật Mô-sê hoặc lời các ngôn sứ. Thầy đến không phải là để bãi bỏ, nhưng là để kiện toàn.",

"Mt 5:18 Thầy bảo thật anh em, trước khi trời đất qua đi, thì một chấm một phết trong Lề Luật cũng không thể qua đi được, cho đến khi mọi sự được hoàn thành.",

"Mt 5:23-24 Nếu khi anh sắp dâng lễ vật trước bàn thờ, mà sực nhớ có người anh em đang có chuyện bất bình với anh, thì hãy để của lễ lại đó trước bàn thờ, đi làm hoà với người anh em ấy đã, rồi trở lại dâng lễ vật của mình.",

"Mt 5:28 Ai nhìn người phụ nữ mà thèm muốn, thì trong lòng đã ngoại tình với người ấy rồi.",

"Mt 5:30 Nếu tay phải của anh làm cớ cho anh sa ngã, thì hãy chặt mà ném đi; vì thà mất một phần thân thể, còn hơn là toàn thân phải sa hoả ngục.",

"Mt 5:34-35 Ðừng thề chi cả. Ðừng chỉ trời mà thề, vì trời là ngai Thiên Chúa. Ðừng chỉ đất mà thề, vì đất là bệ dưới chân Người.",

"Mt 5:37 Hễ 'có' thì phải nói 'có', 'không' thì phải nói 'không'. Thêm thắt điều gì là do ác quỷ.",

"Mt 5:39 Ðừng chống cự người ác, trái lại, nếu bị ai vả má bên phải, thì hãy giơ cả má bên trái ra nữa.",

"Mt 5:44 Hãy yêu kẻ thù và cầu nguyện cho những kẻ ngược đãi anh em.",

"Mt 5:48 Anh em hãy nên hoàn thiện, như Cha anh em trên trời là Đấng hoàn thiện.",

"Mt 6:1 Khi làm việc lành phúc đức, anh em phải coi chừng, chớ có phô trương cho thiên hạ thấy. Bằng không, anh em sẽ chẳng được Cha của anh em, ban thưởng.",

"Mt 6:3-4 Khi bố thí, đừng cho tay trái biết việc tay phải làm, để việc anh bố thí được kín đáo. Và Cha của anh, Ðấng thấu suốt những gì kín đáo, sẽ trả công cho anh.",

"Mt 6:6 Khi anh cầu nguyện, hãy vào phòng, đóng cửa lại, và cầu nguyện cùng Cha của anh, Ðấng hiện diện nơi kín đáo.",

"Mt 6:7-8 Khi cầu nguyện, anh em đừng lải nhải như dân ngoại; họ nghĩ rằng: cứ nói nhiều là được nhận lời. Ðừng bắt chước họ, vì Cha anh em đã biết rõ anh em cần gì, trước khi anh em cầu xin.",

"Mt 6:14-15 Nếu anh em tha lỗi cho người ta, thì Cha anh em trên trời cũng sẽ tha thứ cho anh em. Nhưng nếu anh em không tha thứ cho người ta, thì Cha anh em cũng sẽ không tha lỗi cho anh em",

"Mt 6:17-18 Khi ăn chay, nên rửa mặt cho sạch, chải đầu cho thơm, để không ai thấy là anh ăn chay ngoại trừ Cha của anh.",

"Mt 6:19-20 Anh em đừng tích trữ cho mình những kho tàng dưới đất, nơi mối mọt làm hư nát, nơi kẻ trộm khoét vách và lấy đi. Nhưng hãy tích trữ cho mình những kho tàng trên trời, nơi mối mọt không làm hư nát, nơi trộm cắp không đào ngạch và lấy đi được.",

"Mt 6:21 Kho tàng của anh ở đâu, thì lòng anh ở đó.",

"Mt 6:22 Đèn của thân thể là con mắt. Vậy nếu mắt anh sáng, thì toàn thân anh sẽ sáng.",

"Mt 6:24 Không ai có thể làm tôi hai chủ, vì hoặc sẽ ghét chủ này mà yêu chủ kia. Anh em không thể vừa làm tôi Thiên Chúa vừa làm tôi Tiền Của được.",

"Mt 6:25 Đừng lo cho mạng sống: lấy gì mà ăn; cũng đừng lo cho thân thể: lấy gì mà mặc.",

"Mt 6:31-32 Anh em đừng lo lắng tự hỏi: ta sẽ ăn gì, uống gì, hay mặc gì đây? Cha anh em trên trời thừa biết anh em cần tất cả những thứ đó.",

"Mt 6:33 Trước hết hãy tìm kiếm Nước Thiên Chúa và đức công chính của Người, còn tất cả những thứ kia, Người sẽ thêm cho.",

"Mt 6:34 Anh em đừng lo lắng về ngày mai: ngày mai, cứ để ngày mai lo. Ngày nào có cái khổ của ngày ấy.",

"Mt 7:1 Anh em đừng xét đoán, để khỏi bị Thiên Chúa xét đoán.",

"Mt 7:3 Sao anh thấy cái rác trong con mắt của người anh em, mà cái xà trong con mắt của mình thì lại không để ý tới?",

"Mt 7:7 Anh em cứ xin thì sẽ được, cứ tìm thì sẽ thấy, cứ gõ cửa thì sẽ được mở cho.",

"Mt 7:9-10 Có người nào trong anh em, khi con mình xin cái bánh, mà lại cho nó hòn đá? Hoặc nó xin con cá, mà lại cho nó con rắn?",

"Mt 7:11 Nếu anh em vốn là những kẻ xấu mà còn biết cho con cái mình những của tốt lành, phương chi Cha anh em, Đấng ngự trên trời, lại không ban những của tốt lành cho những kẻ kêu xin Người sao?.",

"Mt 7:12 Tất cả những gì anh em muốn người ta làm cho mình, thì chính anh em cũng hãy làm cho người ta.",

"Mt 7:16 Cứ xem họ sinh hoa quả nào, thì biết họ là ai.",

"Mt 7:17 Hễ cây tốt thì sinh quả tốt, cây xấu thì sinh quả xấu.",

"Mt 7:21 Không phải bất cứ ai thưa với Thầy: 'Lạy Chúa! lạy Chúa!' là được vào Nước Trời cả đâu! Nhưng chỉ ai thi hành ý muốn của Cha Thầy là Ðấng ngự trên trời, mới được vào mà thôi.",

"Mt 7:24 Ai nghe những lời Thầy nói đây mà đem ra thực hành, thì ví được như người khôn xây nhà trên đá.",

"Mt 7:26 Còn ai nghe những lời Thầy nói đây, mà chẳng đem ra thực hành, thì ví được như người ngu dại xây nhà trên cát.",

"Mt 8:8 Thưa Ngài, tôi chẳng đáng Ngài vào nhà tôi, nhưng xin Ngài chỉ nói một lời là đầy tớ tôi được khỏi bệnh.",

"Mt 8:17 Người đã mang lấy các tật nguyền của ta và gánh lấy các bệnh hoạn của ta.",

"Mt 9:12 'Người khoẻ mạnh không cần thầy thuốc, người đau ốm mới cần'.",

"Mt 9:13 Ta muốn lòng nhân chứ đâu cần lễ tế. Vì Ta không đến để kêu gọi người công chính, mà để kêu gọi người tội lỗi.",

"Mt 9:22 Này con, cứ yên tâm, lòng tin của con đã cứu chữa con",

"Mt 9:29 Các anh tin thế nào thì được như vậy",

"Mt 9:37 'Lúa chín đầy đồng, mà thợ gặt lại ít'.",

"Mt 10:8 Anh em hãy chữa lành người đau yếu, làm cho kẻ chết sống lại, cho người phong hủi được sạch bệnh, và khử trừ ma quỷ. Anh em đã được cho không, thì cũng phải cho không như vậy.",

"Mt 10:16 Thầy sai anh em đi như chiên đi vào giữa bầy sói. Vậy anh em phải khôn như rắn và đơn sơ như bồ câu.",

"Mt 10:19-20 Khi người ta nộp anh em, thì anh em đừng lo phải nói làm sao hay phải nói gì, vì trong giờ đó, Thiên Chúa sẽ cho anh em biết phải nói gì: thật vậy, không phải chính anh em nói, mà là Thần Khí của Cha anh em nói trong anh em.",

"Mt 10:22 Vì danh Thầy, anh em sẽ bị mọi người thù ghét. Nhưng kẻ nào bền chí đến cùng, kẻ ấy sẽ được cứu thoát.",

"Mt 10:27 Ðiều Thầy nói với anh em lúc đêm hôm, thì hãy nói ra giữa ban ngày; và điều anh em nghe rỉ tai, thì hãy lên mái nhà rao giảng.",

"Mt 10:28 Anh em đừng sợ những kẻ giết thân xác mà không giết được linh hồn. Ðúng hơn, anh em hãy sợ Ðấng có thể tiêu diệt cả hồn lẫn xác trong hoả ngục.",

"Mt 10:30 Ngay đến tóc trên đầu anh em, Người cũng đếm cả rồi.",

"Mt 10:32-33 Phàm ai tuyên bố nhận Thầy trước mặt thiên hạ, thì Thầy cũng sẽ tuyên bố nhận người ấy trước mặt Cha Thầy. Còn ai chối Thầy trước mặt thiên hạ, thì Thầy cũng sẽ chối người ấy trước mặt Cha Thầy.",

"Mt 10:38-39 Ai không vác thập giá mình mà theo Thầy, thì không xứng với Thầy. Ai giữ lấy mạng sống mình, thì sẽ mất; còn ai liều mất mạng sống mình vì Thầy, thì sẽ tìm thấy được",

"Mt 10:40 Ai đón tiếp anh em là đón tiếp Thầy, và ai đón tiếp Thầy là đón tiếp Đấng đã sai Thầy",

"Mt 10:42 Ai cho một trong những kẻ bé nhỏ này uống, dù chỉ là một chén nước lã mà thôi, vì kẻ ấy là môn đệ của Thầy, thì Thầy bảo thật anh em, người đó sẽ không mất phần thưởng đâu.",

"Mt 11:25 Con xin ngợi khen Cha, vì Cha đã giấu không cho bậc khôn ngoan thông thái biết những điều này, nhưng lại mặc khải cho những người bé mọn.",

"Mt 11:28 Những ai đang vất vả mang gánh nặng nề, hãy đến cùng tôi, tôi sẽ cho nghỉ ngơi bồi dưỡng.",

"Mt 11:29 Anh em hãy mang lấy ách của tôi, và hãy học với tôi, vì tôi có lòng hiền hậu và khiêm nhường.",

"Mt 12:7 Ta muốn lòng nhân chứ đâu cần lễ tế.",

"Mt 12:31 Mọi tội, kể cả tội nói phạm thượng, cũng sẽ được tha cho loài người, chứ tội nói phạm đến Thần Khí sẽ chẳng được tha.",

"Mt 12:32 Ai nói phạm đến Con Người thì được tha; nhưng ai nói phạm đến Thánh Thần sẽ chẳng được tha, cả đời này lẫn đời sau.",

"Mt 12:33 Cây mà tốt thì quả cũng tốt; cây mà sâu thì quả cũng sâu, vì xem quả thì biết cây.",

"Mt 12:50 Ai thi hành ý muốn của Cha tôi, Ðấng ngự trên trời, người ấy là anh chị em tôi, là mẹ tôi.",

"Mt 13:31-32 Nước Trời cũng giống như chuyện hạt cải người nọ lấy gieo trong ruộng mình. Tuy nó là loại nhỏ nhất trong tất cả các hạt giống, nhưng khi lớn lên, thì lại là thứ lớn nhất; nó trở thành cây, đến nỗi chim trời tới làm tổ trên cành được.",

"Mt 13:44 Nước Trời giống như chuyện kho báu chôn giấu trong ruộng. Có người kia gặp được thì liền chôn giấu lại, rồi vui mừng đi bán tất cả những gì mình có mà mua thửa ruộng ấy.",

"Mt 13:45-46 Nước Trời lại cũng giống như chuyện một thương gia đi tìm ngọc đẹp. Tìm được một viên ngọc quý, ông ta ra đi, bán tất cả những gì mình có mà mua viên ngọc ấy.",

"Mt 13:57 Ngôn sứ có bị rẻ rúng, thì cũng chỉ là ở chính quê hương mình và trong gia đình mình mà thôi.",

"Mt 14:34-36 Người ta đem tất cả những kẻ đau ốm đến với Người. Họ nài xin Người cho họ chỉ sờ vào tua áo của Người thôi, và ai đã sờ vào thì đều được khỏi.",

"Mt 15:8 Dân này tôn kính Ta bằng môi bằng miệng, còn lòng chúng thì lại xa Ta.",

"Mt 15:11 Không phải cái vào miệng làm cho con người ra ô uế, nhưng cái từ miệng xuất ra, cái đó mới làm cho con người ra ô uế",

"Mt 15:28 Này bà, lòng tin của bà mạnh thật. Bà muốn sao thì sẽ được vậy.",

"Mt 15:30-31 Họ đặt những kẻ ấy dưới chân Người và Người chữa lành, khiến đám đông phải kinh ngạc vì thấy kẻ câm nói được, người tàn tật được lành, người què đi được, người mù xem thấy.",

"Mt 16:15-16 'Còn anh em, anh em bảo Thầy là ai?'' Ông Si-môn Phê-rô thưa: 'Thầy là Đấng Ki-tô, Con Thiên Chúa hằng sống.'",

"Mt 16:18-19 Thầy bảo cho anh biết: anh là Phê-rô, nghĩa là Tảng Đá, trên tảng đá này, Thầy sẽ xây Hội Thánh của Thầy, và quyền lực tử thần sẽ không thắng nổi. Thầy sẽ trao cho anh chìa khoá Nước Trời: dưới đất, anh cầm buộc điều gì, trên trời cũng sẽ cầm buộc như vậy; dưới đất, anh tháo cởi điều gì, trên trời cũng sẽ tháo cởi như vậy",

"Mt 16:24 Ai muốn theo Thầy, phải từ bỏ chính mình, vác thập giá mình mà theo Ta.",

"Mt 16:25 Ai muốn cứu mạng sống mình, thì sẽ mất; còn ai liều mất mạng sống mình vì Thầy, thì sẽ tìm được mạng sống ấy.",

"Mt 17:20 Nếu anh em có lòng tin lớn bằng hạt cải thôi, thì dù anh em có bảo núi này: 'rời khỏi đây, qua bên kia!' nó cũng sẽ qua, và sẽ chẳng có gì mà anh em không làm được.",

"Mt 18:3 Nếu anh em không trở lại mà nên như trẻ em, thì sẽ chẳng được vào Nước Trời.",

"Mt 18:4 Ai tự hạ, coi mình như em nhỏ này, người ấy sẽ là người lớn nhất Nước Trời.",

"Mt 18:6 Ai làm cớ cho một trong những kẻ bé mọn đang tin Thầy đây phải sa ngã, thì thà treo cối đá lớn vào cổ nó mà xô cho chìm xuống đáy biển còn hơn.",

"Mt 18:9 Nếu mắt anh làm cớ cho anh sa ngã, thì hãy móc mà ném đi; thà chột mắt mà được vào cõi sống, còn hơn là có đủ hai mắt mà bị ném vào lửa hoả ngục.",

"Mt 18:18 Thầy bảo thật anh em: dưới đất, anh em cầm buộc những điều gì, trên trời cũng cầm buộc như vậy; dưới đất, anh em tháo cởi những điều gì, trên trời cũng tháo cởi như vậy.",

"Mt 18:19-20 Nếu ở dưới đất, hai người trong anh em hợp lời cầu xin bất cứ điều gì, thì Cha Thầy, Ðấng ngự trên trời, sẽ ban cho. Vì ở đâu có hai ba người họp lại nhân danh Thầy, thì có Thầy ở đấy, giữa họ.",

"Mt 18:21-22 'Thưa Thầy, nếu anh em con cứ xúc phạm đến con, thì con phải tha đến mấy lần? Có phải bảy lần không?'... 'Thầy không bảo là đến bảy lần, nhưng là đến bảy mươi lần bảy'.",

"Mt 19:6 Sự gì Thiên Chúa đã phối hợp, loài người không được phân ly.",

"Mt 19:14 Cứ để trẻ em đến với Thầy, đừng ngăn cấm chúng, vì Nước Trời là của những ai giống như chúng.",

"Mt 19:23-24 Thầy bảo thật anh em, người giàu có khó vào Nước Trời. Con lạc đà chui qua lỗ kim còn dễ hơn người giàu vào Nước Thiên Chúa.",

"Mt 19:26 Đối với loài người thì điều đó không thể được, nhưng đối với Thiên Chúa, thì mọi sự đều có thể được.",

"Mt 19:29 Phàm ai bỏ nhà cửa, anh em, chị em, cha mẹ, con cái hay ruộng đất, vì danh Thầy, thì sẽ được gấp bội và còn được sự sống vĩnh cửu làm gia nghiệp.",

"Mt 19:30 Nhiều kẻ đứng đầu sẽ phải xuống hàng chót, và nhiều kẻ đứng chót sẽ được lên hàng đầu.",

"Mt 20:26-27 Ai muốn làm lớn giữa anh em, thì phải làm người phục vụ anh em. Và ai muốn làm đầu anh em thì phải làm đầy tớ anh em.",

"Mt 20:28 Con Người đến không phải để được người ta phục vụ, nhưng là để phục vụ và hiến dâng mạng sống làm giá chuộc muôn người.",

"Mt 21:22 Tất cả những gì anh em lấy lòng tin mà xin khi cầu nguyện, thì anh em sẽ được.",

"Mt 21:42 Tảng đá thợ xây nhà loại bỏ lại trở nên đá tảng góc tường.",

"Mt 22:14 Kẻ được gọi thì nhiều, mà người được chọn thì ít.",

"Mt 22:21 Cái gì của Xê-da, trả về Xê-da; cái gì của Thiên Chúa, trả về Thiên Chúa.",

"Mt 22:37,39 Ngươi phải yêu mến Ðức Chúa, Thiên Chúa của ngươi, hết lòng, hết linh hồn và hết trí khôn ngươi...Ngươi phải yêu người thân cận như chính mình.",

"Mt 23:8 Phần anh em, đừng để ai gọi mình là 'ráp-bi', vì anh em chỉ có một Thầy; còn tất cả anh em đều là anh em với nhau.",

"Mt 23:9 Anh em cũng đừng gọi ai dưới đất này là cha của anh em, vì anh em chỉ có một Cha là Cha trên trời.",

"Mt 23:11 Trong anh em, người làm lớn hơn cả, phải làm người phục vụ anh em.",

"Mt 23:12 Ai tôn mình lên, sẽ bị hạ xuống; còn ai hạ mình xuống, sẽ được tôn lên.",

"Mt 23:27 Hỡi các kinh sư và người Pha-ri-sêu giả hình! Các người giống như mồ mả tô vôi, bên ngoài có vẻ đẹp, nhưng bên trong thì đầy xương người chết và đủ mọi thứ ô uế.",

"Mt 24:35 Trời đất sẽ qua đi, nhưng những lời Thầy nói sẽ chẳng qua đâu.",

"Mt 24:42 Vậy anh em hãy canh thức, vì anh em không biết ngày nào Chúa của anh em đến.",

"Mt 24:44 Anh em cũng vậy, anh em hãy sẵn sàng, vì chính giờ phút anh em không ngờ, thì Con Người sẽ đến.",

"Mt 25:35-36 Xưa Ta đói, các ngươi đã cho ăn; Ta khát, các ngươi đã cho uống; Ta là khách lạ, các ngươi đã tiếp rước; Ta trần truồng, các ngươi đã cho mặc; Ta đau yếu, các ngươi đã thăm nom; Ta ngồi tù, các ngươi đã đến thăm.",

"Mt 25:40 Mỗi lần các ngươi làm như thế cho một trong những anh em bé nhỏ nhất của Ta đây, là các ngươi đã làm cho chính Ta vậy.",

"Mt 26:34 Thầy bảo thật anh: nội đêm nay, gà chưa kịp gáy, thì anh đã chối Thầy ba lần.",

"Mt 26:40-41 Thế ra anh em không thể canh thức nổi với Thầy một giờ sao? Anh em hãy canh thức và cầu nguyện, để khỏi lâm vào cơn cám dỗ. Vì tinh thần thì hăng say, nhưng thể xác lại yếu hèn.",

"Mt 26:42 Lạy Cha, nếu con cứ phải uống chén này mà không sao tránh khỏi, thì xin vâng ý Cha.",

"Mt 29:18-20 Thầy đã được trao toàn quyền trên trời dưới đất. Vậy anh em hãy đi và làm cho muôn dân trở thành môn đệ, làm phép rửa cho họ nhân danh Chúa Cha, Chúa Con và Chúa Thánh Thần, dạy bảo họ tuân giữ mọi điều Thầy đã truyền cho anh em. Và đây, Thầy ở cùng anh em mọi ngày cho đến tận thế.",

"Mc 1:3 Hãy dọn sẵn con đường của Đức Chúa, sửa lối cho thẳng để Người đi.",

"Mc 1:8 Tôi làm phép rửa cho anh em trong nước, còn Người, Người sẽ làm phép rửa cho anh em trong Thánh Thần.",

"Mc 1:11 'Con là Con yêu dấu của Cha, Cha hài lòng về Con.'",

"Mc 1:17 Các anh hãy theo tôi, tôi sẽ làm cho các anh thành những kẻ lưới người như lưới cá.",

"Mc 2:17 Người khoẻ mạnh không cần thầy thuốc, người đau ốm mới cần. Tôi không đến để kêu gọi người công chính, mà để kêu gọi người tội lỗi.",

"Mc 2:27-28 Ngày sa-bát được tạo nên cho con người, chứ không phải con người cho ngày sa-bát. Bởi đó, Con Người làm chủ luôn cả ngày sa-bát.",

"Mc 3:28-29 Tôi bảo thật anh em: mọi tội của con cái loài người, kể cả tội nói phạm thượng, và nói phạm thượng nhiều đến mấy đi nữa, thì cũng còn được tha. Nhưng ai nói phạm đến Thánh Thần, thì chẳng đời nào được tha, mà còn mắc tội muôn đời.",

"Mc 3:35 Ai thi hành ý muốn của Thiên Chúa, người ấy là anh em chị em tôi, là mẹ tôi.",

"Mc 4:9 Ai có tai nghe thì nghe.",

"Mc 4:21-22 Chẳng lẽ mang đèn tới để đặt dưới cái thùng hay dưới gầm giường? Nào chẳng phải là để đặt trên đế sao? Vì chẳng có gì che giấu mà không phải là để được tỏ bày, chẳng có gì bí ẩn mà không phải là để đưa ra ánh sáng.",

"Mc 4:24 Anh em đong đấu nào, thì Thiên Chúa cũng sẽ đong đấu ấy cho anh em, và còn cho anh em hơn nữa.",

"Mc 4:31-32 Nước Thiên Chúa giống như hạt cải, lúc gieo xuống đất, nó là loại hạt nhỏ nhất trên mặt đất. Nhưng khi gieo rồi, thì nó mọc lên lớn hơn mọi thứ rau cỏ, cành lá xum xuê, đến nỗi chim trời có thể làm tổ dưới bóng.",

"Mc 5:9 Người hỏi quỉ: 'Tên ngươi là gì?' Nó thưa: 'Tên tôi là đạo binh, vì chúng tôi đông lắm.'",

"Mc 5:28 Bà tự nhủ: 'Tôi mà sờ được vào áo Người thôi, là sẽ được cứu.' Tức khắc, máu cầm lại, và bà cảm thấy trong mình đã được khỏi bệnh.",

"Mc 5:34 Này con, lòng tin của con đã cứu chữa con. Con hãy về bình an và khỏi hẳn bệnh.",

"Mc 6:4 Ngôn sứ có bị rẻ rúng, thì cũng chỉ là ở chính quê hương mình, hay giữa đám bà con thân thuộc, và trong gia đình mình mà thôi.",

"Mc 6:50 Cứ yên tâm, chính Thầy đây, đừng sợ!",

"Mc 7:15 Không có cái gì từ bên ngoài vào trong con người lại có thể làm cho con người ra ô uế được; nhưng chính cái từ con người xuất ra, là cái làm cho con người ra ô uế",

"Mc 8:29 Còn anh em, anh em bảo Thầy là ai? Ông Phê-rô trả lời: 'Thầy là Đấng Ki-tô.'",

"Mc 8:34-36 Ai muốn theo tôi, phải từ bỏ chính mình, vác thập giá mình mà theo. Quả vậy, ai muốn cứu mạng sống mình, thì sẽ mất; còn ai liều mất mạng sống mình vì tôi và vì Tin Mừng, thì sẽ cứu được mạng sống ấy.Vì được cả thế giới mà phải thiệt mất mạng sống, thì người ta nào có lợi gì?",

"Mc 9:41 Ai cho anh em uống một chén nước vì lẽ anh em thuộc về Đấng Ki-tô, thì Thầy bảo thật anh em, người đó sẽ không mất phần thưởng đâu.",

"Mc 9:42 Ai làm cớ cho một trong những kẻ bé mọn đang tin đây phải sa ngã, thì thà buộc cối đá lớn vào cổ nó mà ném xuống biển còn hơn.",

"Mc 9:47 Nếu mắt anh làm cớ cho anh sa ngã, thì móc nó đi; thà chột mắt mà được vào Nước Thiên Chúa còn hơn là có đủ hai mắt mà bị ném vào hoả ngục.",

"Mc 10:9 Vậy, sự gì Thiên Chúa đã phối hợp, loài người không được phân ly.",

"Mc 10:11-12 Ai rẫy vợ mà cưới vợ khác là phạm tội ngoại tình đối với vợ mình; và ai bỏ chồng để lấy chồng khác, thì cũng phạm tội ngoại tình.",

"Mc 10:14 Cứ để trẻ em đến với Thầy, đừng ngăn cấm chúng, vì Nước Thiên Chúa là của những ai giống như chúng.",

"Mc 10:21 Anh chỉ thiếu có một điều, là hãy đi bán những gì anh có mà cho người nghèo, anh sẽ được một kho tàng trên trời. Rồi hãy đến theo tôi.",

"Mc 10:24-25 Các con ơi, vào được Nước Thiên Chúa thật khó biết bao! Con lạc đà chui qua lỗ kim còn dễ hơn người giàu vào Nước Thiên Chúa.",

"Mc 10:27 Đối với loài người thì không thể được, nhưng đối với Thiên Chúa thì không phải thế, vì đối với Thiên Chúa mọi sự đều có thể được.",

"Mc 10:31 Nhiều kẻ đứng đầu sẽ phải xuống hàng chót, còn những kẻ đứng chót sẽ được lên hàng đầu.",

"Mc 10:39-40 Chén Thầy sắp uống, anh em cũng sẽ uống; phép rửa Thầy sắp chịu, anh em cũng sẽ chịu. Còn việc ngồi bên hữu hay bên tả Thầy, thì Thầy không có quyền cho, nhưng Thiên Chúa đã chuẩn bị cho ai thì kẻ ấy mới được.",

"Mc 10:43-44 Ai muốn làm lớn giữa anh em thì phải làm người phục vụ anh em; ai muốn làm đầu anh em thì phải làm đầy tớ mọi người.",

"Mc 10:45 Con Người đến không phải để được người ta phục vụ, nhưng là để phục vụ, và hiến mạng sống làm giá chuộc muôn người.",

"Mc 10:52 Anh hãy đi, lòng tin của anh đã cứu anh!",

"Mc 11:23 Thầy bảo thật anh em: nếu có ai nói với núi này: Dời chỗ đi, nhào xuống biển! , mà trong lòng chẳng nghi nan, nhưng tin rằng điều mình nói sẽ xảy ra, thì sẽ được như ý.",

"Mc 11:24 Tất cả những gì anh em cầu xin, anh em cứ tin là mình đã được rồi, thì sẽ được như ý.",

"Mc 11:25 Khi anh em đứng cầu nguyện, nếu anh em có chuyện bất bình với ai, thì hãy tha thứ cho họ, để Cha của anh em là Đấng ngự trên trời, cũng tha lỗi cho anh em.",

"Mc 12:17 Của Xê-da, trả về Xê-da; của Thiên Chúa, trả về Thiên Chúa.",

"Mc 12:29-30 Điều răn đứng đầu là: Nghe đây, hỡi Ít-ra-en, Đức Chúa, Thiên Chúa chúng ta, là Đức Chúa duy nhất. Ngươi phải yêu mến Đức Chúa, Thiên Chúa của ngươi, hết lòng, hết linh hồn, hết trí khôn và hết sức lực ngươi.",

"Mc 12:31 Điều răn thứ hai là: Ngươi phải yêu người thân cận như chính mình.",

"Mc 12:43-44 Bà goá nghèo này đã bỏ vào thùng nhiều hơn ai hết. Mọi người đều rút từ tiền dư bạc thừa của họ mà đem bỏ vào đó; còn bà này, thì rút từ cái túng thiếu của mình mà bỏ vào đó tất cả tài sản, tất cả những gì bà có để sống.",

"Mc 13:11 Khi người ta điệu anh em đi nộp, thì anh em đừng lo trước phải nói gì, nhưng trong giờ đó, Thiên Chúa cho anh em biết điều gì, thì hãy nói điều ấy: thật vậy, không phải chính anh em nói, mà là Thánh Thần nói.",

"Mc 13:13 Vì danh Thầy, anh em sẽ bị mọi người thù ghét. Nhưng kẻ nào bền chí đến cùng, kẻ ấy sẽ được cứu thoát.",

"Mc 13:31 Trời đất sẽ qua đi, nhưng những lời Thầy nói sẽ chẳng qua đâu.",

"Mc 13:33 Anh em phải coi chừng, phải tỉnh thức, vì anh em không biết khi nào thời ấy đến.",

"Mc 14:36 'Ap-ba, Cha ơi! Cha có thể làm được mọi sự, xin tha cho con khỏi uống chén này. Nhưng xin đừng theo ý con, mà xin theo ý Cha'.",

"Mc 14:38 Anh em hãy canh thức và cầu nguyện kẻo sa chước cám dỗ. Vì tinh thần thì hăng hái, nhưng thể xác lại yếu đuối.",

"Mc 14:72 Ngay lúc đó, gà gáy lần thứ hai. Ông Phê-rô sực nhớ điều Đức Giê-su đã nói với mình: 'Gà chưa kịp gáy hai lần, thì anh đã chối Thầy đến ba lần.' Thế là ông oà lên khóc.",

"Mc 16:15-16 Anh em hãy đi khắp tứ phương thiên hạ, loan báo Tin Mừng cho mọi loài thọ tạo. Ai tin và chịu phép rửa, sẽ được cứu độ; còn ai không tin, thì sẽ bị kết án.",

"Mc 16:17-18 Nhân danh Thầy, họ sẽ trừ được quỷ, sẽ nói được những tiếng mới lạ. Họ sẽ cầm được rắn, và dù có uống nhằm thuốc độc, thì cũng chẳng sao. Và nếu họ đặt tay trên những người bệnh, thì những người này sẽ được mạnh khoẻ.",

"Lc 1:35 Thánh Thần sẽ ngự xuống trên bà, và quyền năng Đấng Tối Cao sẽ rợp bóng trên bà, vì thế, Đấng Thánh sắp sinh ra sẽ được gọi là Con Thiên Chúa.",

"Lc 1:38 'Vâng, tôi đây là nữ tỳ của Chúa, xin Chúa cứ làm cho tôi như lời sứ thần nói.'",

"Lc 1:46-47 'Linh hồn tôi ngợi khen Đức Chúa, thần trí tôi hớn hở vui mừng vì Thiên Chúa, Đấng cứu độ tôi.'",

"Lc 1:52 Chúa hạ bệ những ai quyền thế, Người nâng cao mọi kẻ khiêm nhường.",

"Lc 2:14 'Vinh danh Thiên Chúa trên trời, bình an dưới thế cho loài người Chúa thương.'",

"Lc 2:40 Còn Hài Nhi ngày càng lớn lên, thêm vững mạnh, đầy khôn ngoan, và hằng được ân nghĩa cùng Thiên Chúa",

"Lc 2:49 Sao cha mẹ lại tìm con? Cha mẹ không biết là con có bổn phận ở nhà của Cha con sao?",

"Lc 3:16 Tôi, tôi làm phép rửa cho anh em trong nước, nhưng có Đấng mạnh thế hơn tôi đang đến, tôi không đáng cởi quai dép cho Người. Người sẽ làm phép rửa cho anh em trong Thánh Thần và lửa.",

"Lc 4:18-19 Thần Khí Chúa ngự trên tôi, vì Chúa đã xức dầu tấn phong tôi, để tôi loan báo Tin Mừng cho kẻ nghèo hèn. Người đã sai tôi đi công bố cho kẻ bị giam cầm biết họ được tha, cho người mù biết họ được sáng mắt, trả lại tự do cho người bị áp bức, công bố một năm hồng ân của Chúa.",

"Lc 5:31 Người khoẻ mạnh không cần thầy thuốc, người đau ốm mới cần.",

"Lc 5:32 Tôi không đến để kêu gọi người công chính, mà để kêu gọi người tội lỗi sám hối ăn năn.",

"Lc 6:20 'Phúc cho anh em là những kẻ nghèo khó, vì Nước Thiên Chúa là của anh em.'",

"Lc 6:22-23 'Phúc cho anh em khi vì Con Người mà bị người ta oán ghét, khai trừ, sỉ vả và bị xoá tên như đồ xấu xa. Ngày đó, anh em hãy vui mừng nhảy múa, vì này đây phần thưởng dành cho anh em ở trên trời thật lớn lao.'", 

"Lc 6:26 Khốn cho các ngươi khi được mọi người ca tụng, vì các ngôn sứ giả cũng đã từng được cha ông họ đối xử như thế.",

"Lc 6:27 Hãy yêu kẻ thù và làm ơn cho kẻ ghét anh em.",

"Lc 6:28 Hãy chúc lành cho kẻ nguyền rủa anh em và cầu nguyện cho kẻ vu khống anh em.",

"Lc 6:29 Ai vả anh má bên này, thì hãy giơ cả má bên kia nữa. Ai đoạt áo ngoài của anh, thì cũng đừng cản nó lấy áo trong.",

"Lc 6:30 Ai xin, thì hãy cho, ai lấy cái gì của anh, thì đừng đòi lại.",

"Lc 6:31 Anh em muốn người ta làm gì cho mình, thì cũng hãy làm cho người ta như vậy.",

"Lc 6:32 Nếu anh em yêu thương kẻ yêu thương mình, thì có gì là ân với nghĩa? Ngay cả người tội lỗi cũng yêu thương kẻ yêu thương họ.",

"Lc 6:33 Nếu anh em làm ơn cho kẻ làm ơn cho mình, thì còn gì là ân với nghĩa? Ngay cả người tội lỗi cũng làm như thế.",

"Lc 6:34 Nếu anh em cho vay mà hy vọng đòi lại được, thì còn gì là ân với nghĩa? Cả người tội lỗi cũng cho kẻ tội lỗi vay mượn để được trả lại sòng phẳng.",

"Lc 6:35 Anh em hãy yêu kẻ thù, hãy làm ơn và cho vay mà chẳng hề hy vọng được đền trả.",

"Lc 6:36 'Anh em hãy có lòng nhân từ, như Cha anh em là Đấng nhân từ.'",

"Lc 6:37 Anh em đừng xét đoán, thì anh em sẽ không bị Thiên Chúa xét đoán. Anh em đừng lên án, thì sẽ không bị Thiên Chúa lên án. Anh em hãy tha thứ, thì sẽ được Thiên Chúa thứ tha.",

"Lc 6:38 Anh em hãy cho, thì sẽ được Thiên Chúa cho lại. Người sẽ đong cho anh em đấu đủ lượng đã dằn, đã lắc và đầy tràn, mà đổ vào vạt áo anh em. Vì anh em đong bằng đấu nào, thì Thiên Chúa sẽ đong lại cho anh em bằng đấu ấy.",

"Lc 6:41 Sao anh thấy cái rác trong con mắt của người anh em, mà cái xà trong con mắt của chính mình thì lại không để ý tới?",

"Lc 6:43 Không có cây nào tốt mà lại sinh quả sâu, cũng chẳng có cây nào sâu mà lại sinh quả tốt.",

"Lc 7:28 Trong số phàm nhân đã lọt lòng mẹ, không có ai cao trọng hơn ông Gio-an; tuy nhiên kẻ nhỏ nhất trong Nước Thiên Chúa còn cao trọng hơn Gioan.",

"Lc 7:47 Tội của chị rất nhiều, nhưng đã được tha, bằng cớ là chị đã yêu mến nhiều. Còn ai được tha ít thì yêu mến ít.",

"Lc 7:50 Lòng tin của chị đã cứu chị. Chị hãy đi bình an.",

"Lc 8:16 Chẳng có ai đốt đèn, rồi lấy hũ che đi hoặc đặt dưới gầm giường, nhưng đặt trên đế, để những ai đi vào thì nhìn thấy ánh sáng.",

"Lc 8:21 Mẹ tôi và anh em tôi, chính là những ai nghe lời Thiên Chúa và đem ra thực hành.",

"Lc 8:48 Này con, lòng tin của con đã cứu chữa con. Con hãy đi bình an.",

"Lc 9:1 Đức Giê-su tập họp Nhóm Mười Hai lại, ban cho các ông năng lực và quyền phép để trừ mọi thứ quỷ và chữa các bệnh tật.",

"Lc 9:23 Ai muốn theo tôi, phải từ bỏ chính mình, vác thập giá mình hằng ngày mà theo.",

"Lc 9:24 Quả vậy, ai muốn cứu mạng sống mình, thì sẽ mất; còn ai liều mất mạng sống mình vì tôi, thì sẽ cứu được mạng sống ấy.",

"Lc 9:25 Được cả thế giới mà phải đánh mất chính mình hay là thiệt thân, thì nào có lợi gì?",

"Lc 9:26 Ai xấu hổ vì tôi và những lời của tôi, thì Con Người cũng sẽ xấu hổ vì kẻ ấy.",

"Lc 9:48 Ai tiếp đón em nhỏ này vì danh Thầy, là tiếp đón chính Thầy; và ai tiếp đón Thầy, là tiếp đón Đấng đã sai Thầy.",

"Lc 9:50 Ai không chống lại chúng ta là ủng hộ chúng ta!",

"Lc 9:58 Con chồn có hang, chim trời có tổ, nhưng Con Người không có chỗ tựa đầu.",

"Lc 9:62 Ai đã tra tay cầm cày mà còn ngoái lại đàng sau, thì không thích hợp với Nước Thiên Chúa.",

"Lc 10:3 Này Thầy sai anh em đi như chiên con đi vào giữa bầy sói.",

"Lc 10:16 Ai nghe anh em là nghe Thầy; và ai khước từ anh em là khước từ Thầy; mà ai khước từ Thầy là khước từ Đấng đã sai Thầy.",

"Lc 10:19 Thầy đã ban cho anh em quyền năng để đạp lên rắn rết, bọ cạp và mọi thế lực Kẻ Thù, mà chẳng có gì làm hại được anh em.",

"Lc 10:20 Anh em chớ mừng vì quỷ thần phải khuất phục anh em, nhưng hãy mừng vì tên anh em đã được ghi trên trời.",

"Lc 10:21 Lạy Cha là Chúa Tể trời đất, con xin ngợi khen Cha, vì Cha đã giấu kín không cho bậc khôn ngoan thông thái biết những điều này, nhưng lại mặc khải cho những người bé mọn.",

"Lc 10:41-42 'Mác-ta! Chị băn khoăn lo lắng nhiều chuyện quá! Chỉ có một chuyện cần thiết mà thôi. Ma-ri-a đã chọn phần tốt nhất và sẽ không bị lấy đi.'",

"Lc 11:9-10 Anh em cứ xin thì sẽ được, cứ tìm thì sẽ thấy, cứ gõ cửa thì sẽ mở cho. Vì hễ ai xin thì nhận được, ai tìm thì thấy, ai gõ cửa thì sẽ mở cho.",

"Lc 11:24,26 'Khi thần ô uế xuất khỏi một người, thì nó đi rảo qua những nơi khô cháy, tìm chốn nghỉ ngơi. Mà vì tìm không ra, nó nói: 'Ta sẽ trở về nhà ta, nơi ta đã bỏ ra đi'. Nó liền đi kéo thêm bảy thần khác dữ hơn nó, và chúng vào ở đó. Rốt cuộc tình trạng của người ấy lại còn tệ hơn trước'.",

"Lc 11:28 Phúc thay kẻ lắng nghe và tuân giữ lời Thiên Chúa.",

"Lc 11:33 Chẳng có ai đốt đèn lên rồi đặt vào chỗ khuất hoặc dưới cái thùng, nhưng đặt trên đế, để những ai đi vào thì nhìn thấy ánh sáng.",

"Lc 11:34 Đèn của thân thể là con mắt của anh. Khi mắt anh sáng, thì toàn thân anh cũng sáng. Nhưng khi mắt anh xấu, thì thân anh cũng tối.",

"Lc 12:4-5 Anh em đừng sợ những kẻ giết thân xác, mà sau đó không làm gì hơn được nữa. hãy sợ Ðấng đã giết rồi, lại có quyền ném vào hoả ngục.",

"Lc 12:7 Ngay đến tóc trên đầu anh em cũng được đếm cả rồi. Anh em đừng sợ, anh em còn quý giá hơn muôn vàn chim sẻ.",

"Lc 12:8-9 Thầy nói cho anh em biết: phàm ai tuyên bố nhận Thầy trước mặt thiên hạ, thì Con Người cũng sẽ tuyên bố nhận người ấy trước mặt các thiên thần của Thiên Chúa. Còn ai chối Thầy trước mặt thiên hạ, thì sẽ bị chối trước mặt các thiên thần của Thiên Chúa.",

"Lc 12:10 Bất cứ ai nói phạm đến Con Người, thì còn được tha; nhưng ai nói phạm đến Thánh Thần, thì sẽ chẳng được tha.",

"Lc 12:11-12 Khi người ta đưa anh em ra trước hội đường, trước mặt những người lãnh đạo và những người cầm quyền, thì anh em đừng lo phải bào chữa làm sao, hoặc phải nói gì, vì ngay trong giờ đó, Thánh Thần sẽ dạy cho anh em biết những điều phải nói.",

"Lc 12:15 Anh em phải coi chừng, phải giữ mình khỏi mọi thứ tham lam, không phải vì dư giả mà mạng sống con người được bảo đảm nhờ của cải đâu.",

"Lc 12:20 'Ðồ ngốc! Nội đêm nay, ta sẽ đòi lại mạng ngươi, thì những gì ngươi sắm sẵn đó sẽ về tay ai?'",

"Lc 12:22-23 Đừng lo cho mạng sống: lấy gì mà ăn; cũng đừng lo cho thân thể: lấy gì mà mặc; vì mạng sống thì hơn của ăn, và thân thể thì hơn áo mặc.",

"Lc 12:25 Ai trong anh em, nhờ lo lắng, mà kéo dài đời mình thêm được một gang tay?",

"Lc 12:31 Hãy lo tìm Nước của Người, còn các thứ kia, Người sẽ thêm cho.",

"Lc 12:32 Hỡi đoàn chiên nhỏ bé, đừng sợ, vì Cha anh em đã vui lòng ban Nước của Người cho anh em.",

"Lc 12:33-34 Hãy bán tài sản của mình đi mà bố thí. Hãy sắm lấy những túi tiền không hề cũ rách, một kho tàng không thể hao hụt ở trên trời, nơi kẻ trộm không bén mảng, mối mọt không đục phá. Vì kho tàng của anh em ở đâu, thì lòng anh em ở đó.",

"Lc 12:40 Hãy sẵn sàng, vì chính giờ phút anh em không ngờ, thì Con Người sẽ đến.",

"Lc 12:51,53 'Anh em tưởng rằng Thầy đến để ban hoà bình cho trái đất sao? Thầy bảo cho anh em biết, không phải thế đâu, nhưng là đem sự chia rẽ. Họ sẽ chia rẽ nhau: cha chống lại con trai, con trai chống lại cha; mẹ chống lại con gái, con gái chống lại mẹ; mẹ chồng chống lại nàng dâu, nàng dâu chống lại mẹ chồng.'",

"Lc 14:11 Phàm ai tôn mình lên sẽ bị hạ xuống; còn ai hạ mình xuống sẽ được tôn lên.",

"Lc 14:26 Ai đến với tôi mà không dứt bỏ cha mẹ, vợ con, anh em, chị em, và cả mạng sống mình nữa, thì không thể làm môn đệ tôi được.",

"Lc 14:27 Ai không vác thập giá mình mà đi theo tôi, thì không thể làm môn đệ tôi được.",

"Lc 14:34 Muối quả là một cái gì tốt. Nhưng chính muối mà nhạt đi, thì lấy gì ướp nó cho mặn lại?",

"Lc 15:7 Trên trời cũng thế, ai nấy sẽ vui mừng vì một người tội lỗi ăn năn sám hối, hơn là vì chín mươi chín người công chính không cần phải sám hối ăn năn.",

"Lc 16:8 Con cái đời này khôn khéo hơn con cái ánh sáng khi xử sự với người đồng loại.",

"Lc 16:10 Ai trung tín trong việc rất nhỏ, thì cũng trung tín trong việc lớn; ai bất lương trong việc rất nhỏ, thì cũng bất lương trong việc lớn.",

"Lc 16:13 Không gia nhân nào có thể làm tôi hai chủ, vì hoặc sẽ ghét chủ này mà yêu chủ kia, hoặc sẽ gắn bó với chủ này mà khinh dể chủ nọ. Anh em không thể vừa làm tôi Thiên Chúa, vừa làm tôi Tiền Của được.",

"Lc 16:18 Bất cứ ai rẫy vợ mà cưới vợ khác là phạm tội ngoại tình; và ai cưới người đàn bà bị chồng rẫy, thì cũng phạm tội ngoại tình.",

"Lc 17:4 Dù nó xúc phạm đến anh một ngày đến bảy lần, rồi bảy lần trở lại nói với anh: Tôi hối hận, thì anh cũng phải tha cho nó.",

"Lc 17:6 Nếu anh em có lòng tin lớn bằng hạt cải, thì dù anh em có bảo cây dâu này: 'Hãy bật rễ lên, xuống dưới biển kia mà mọc', nó cũng sẽ vâng lời anh em.",

"Lc 17:10 Đối với anh em cũng vậy: khi đã làm tất cả những gì theo lệnh phải làm, thì hãy nói: chúng tôi là những đầy tớ vô dụng, chúng tôi đã chỉ làm việc bổn phận đấy thôi.",

"Lc 17:17 Không phải cả mười người đều được sạch sao? Thế thì chín người kia đâu?",

"Lc 17:19 Đứng dậy về đi! Lòng tin của anh đã cứu chữa anh.",

"Lc 18:8 Khi Con Người ngự đến, liệu Người còn thấy lòng tin trên mặt đất nữa chăng?",

"Lc 18:14 Phàm ai tôn mình lên sẽ bị hạ xuống; còn ai hạ mình xuống sẽ được tôn lên.",

"Lc 18:22 Ông chỉ còn thiếu có một điều, là hãy bán tất cả những gì ông có mà phân phát cho người nghèo, và ông sẽ được một kho tàng trên trời. Rồi hãy đến theo tôi.",

"Lc 18:24-25 Những người có của thì khó vào Nước Thiên Chúa biết bao! con lạc đà chui qua lỗ kim còn dễ hơn người giàu vào Nước Thiên Chúa.",

"Lc 18:27 Những gì không thể được đối với loài người, thì đều có thể được đối với Thiên Chúa.",

"Lc 18:29-30 Thầy bảo thật anh em: chẳng hề có ai bỏ nhà, bỏ vợ, anh em, cha mẹ hay con cái vì Nước Thiên Chúa, mà lại không được gấp bội ở đời này và sự sống vĩnh cửu ở đời sau.",

"Lc 19:10 Con Người đến để tìm và cứu những gì đã mất.",

"Lc 19:40 'Họ mà làm thinh, thì sỏi đá cũng sẽ kêu lên!'",

"Lc 19:46 'Nhà Ta sẽ là nhà cầu nguyện, thế mà các ngươi đã biến thành sào huyệt của bọn cướp!'",

"Lc 21:3-4 Thầy bảo thật anh em: bà goá nghèo này đã bỏ vào nhiều hơn ai hết. Quả vậy, tất cả những người kia đều rút từ tiền dư bạc thừa của họ, mà bỏ vào dâng cúng; còn bà này, thì rút từ cái túng thiếu của mình, mà bỏ vào đó tất cả những gì bà có để nuôi sống mình.",

"Lc 21:8 'Anh em hãy coi chừng kẻo bị lừa gạt, vì sẽ có nhiều người mạo danh Thầy đến nói rằng: 'Chính ta đây', và: 'Thời kỳ đã đến gần'; anh em chớ có theo họ'.",

"Lc 21:17-18 Vì danh Thầy, anh em sẽ bị mọi người thù ghét. Nhưng dù một sợi tóc trên đầu anh em cũng không bị mất đâu.",

"Lc 21:36 Vậy anh em hãy tỉnh thức và cầu nguyện luôn, hầu đủ sức thoát khỏi mọi điều sắp xảy đến và đứng vững trước mặt Con Người.",

"Lc 22:19 'Ðây là mình Thầy, hiến tế vì anh em. Anh em hãy làm việc này, mà tưởng nhớ đến Thầy'.",

"Lc 22:26 Ai lớn nhất trong anh em, thì phải nên như người nhỏ tuổi nhất, và kẻ làm đầu thì phải nên như người phục vụ.",

"Lc 22:31 Si-mon, Si-mon ơi, kìa Xa-tan đã xin được sàng anh em như người ta sàng gạo.",

"Lc 22:34 'Này Phê-rô, Thầy bảo cho anh biết, hôm nay gà chưa kịp gáy, thì đã ba lần anh chối là không biết Thầy'.",

"Lc 22:35 Thầy sai anh em ra đi, không túi tiền, không bao bị, không giày dép, anh em có thiếu thốn gì không?",

"Lc 22:40 'Anh em hãy cầu nguyện kẻo sa chước cám dỗ.'",

"Lc 22:42 'Lạy Cha, nếu Cha muốn, xin tha cho con khỏi uống chén này. Tuy vậy, xin đừng làm theo ý con, mà xin theo ý Cha.'",

"Lc 23:34 'Lạy Cha, xin tha cho họ, vì họ không biết việc họ làm.'",

"Lc 24:36 Bình an cho anh em!",

"Lc 24:49 'Chính Thầy sẽ gửi cho anh em điều Cha Thầy đã hứa. Còn anh em, hãy ở lại trong thành, cho đến khi nhận được quyền năng từ trời cao ban xuống.'",

"Ga 1:1 Lúc khởi đầu đã có Ngôi Lời. Ngôi Lời vẫn hướng về Thiên Chúa, và Ngôi Lời là Thiên Chúa.",

"Ga 1:3 Nhờ Ngôi Lời, vạn vật được tạo thành, và không có Người, thì chẳng có gì được tạo thành.",

"Ga 1:4 ở nơi Người là sự sống, và sự sống là ánh sáng cho nhân loại.",

"Ga 1:9 Ngôi Lời là ánh sáng thật, ánh sáng đến thế gian và chiếu soi mọi người.",

"Ga 1:10 Người ở giữa thế gian, và thế gian đã nhờ Người mà có, nhưng lại không nhận biết Người.",

"Ga 1:12 Những ai đón nhận, tức là những ai tin vào danh Người, thì Người cho họ quyền trở nên con Thiên Chúa.",

"Ga 1:14 Ngôi Lời đã trở nên người phàm và cư ngụ giữa chúng ta.",

"Ga 1:32 Gio-an làm chứng: 'Tôi đã thấy Thần Khí tựa chim bồ câu từ trời xuống và ngự trên Người.'",

"Ga 1:33 Chính Ðấng sai tôi đi làm phép rửa trong nước đã bảo tôi: 'Ngươi thấy Thần Khí xuống và ngự trên ai, thì người đó chính là Ðấng làm phép rửa trong Thánh Thần.'",

"Ga 2:3 Khi thấy thiếu rượu, thân mẫu Ðức Giê-su nói với Người: 'Họ hết rượu rồi.'",

"Ga 2:4 'Thưa bà, chuyện đó can gì đến bà và con? Giờ của con chưa đến.",

"Ga 2:16 'Ðem tất cả những thứ này ra khỏi đây, đừng biến nhà Cha tôi thành nơi buôn bán.'",

"Ga 2:19 'Các ông cứ phá hủy Ðền Thờ này đi; nội ba ngày, tôi sẽ xây dựng lại.'",

"Ga 3:5 'Không ai có thể vào Nước Thiên Chúa, nếu không sinh ra bởi nước và Thần Khí.'",

"Ga 3:6 Cái gì bởi xác thịt mà sinh ra, thì là xác thịt; còn cái gì bởi Thần Khí mà sinh ra, thì là thần khí.",

"Ga 3:8 Gió muốn thổi đâu thì thổi; ông nghe tiếng gió, nhưng không biết gió từ đâu đến và thổi đi đâu.",

"Ga 3:14 Như ông Mô-sê đã giương cao con rắn trong sa mạc, Con Người cũng sẽ phải được giương cao như vậy.",

"Ga 3:16 Thiên Chúa yêu thế gian đến nỗi đã ban Con Một, để ai tin vào Con của Người thì khỏi phải chết, nhưng được sống muôn đời.",

"Ga 3:17 Người đến thế gian, không phải để lên án thế gian, nhưng là để thế gian, nhờ Người, mà được cứu độ.",

"Ga 3:18 Ai tin vào Con của Người, thì không bị lên án; nhưng kẻ không tin, thì bị lên án rồi, vì đã không tin vào danh của Con Một Thiên Chúa.",

"Ga 3:19 Ánh sáng đã đến thế gian, nhưng người ta đã chuộng bóng tối hơn ánh sáng, vì các việc họ làm đều xấu xa.",

"Ga 3:20-21 Ai làm điều ác, thì ghét ánh sáng và không đến cùng ánh sáng, để các việc họ làm khỏi bị chê trách. Nhưng kẻ sống theo sự thật, thì đến cùng ánh sáng",

"Ga 3:27 Chẳng ai có thể nhận được gì mà không do Trời ban.",

"Ga 3:30 Người phải nổi bật lên, còn thầy (Gioan) phải lu mờ đi.",

"Ga 3:35 Chúa Cha yêu thương người Con và đã giao mọi sự trong tay Người.",

"Ga 3:36 Ai tin vào người Con, thì được sự sống đời dời; còn kẻ nào không chịu tin vào người Con, thì không được sự sống, nhưng cơn thịnh nộ của Thiên Chúa đè nặng trên kẻ ấy.",

"Ga 4:13-14 'Ai uống nước này, sẽ lại khát. Còn ai uống nước tôi cho, sẽ không bao giờ khát nữa. Và nước tôi cho sẽ trở thành nơi người ấy một mạch nước vọt lên, đem lại sự sống đời đời.'",

"Ga 4:21,23 Ðã đến giờ các người sẽ thờ phượng Chúa Cha, không phải trên núi này hay tại Giê-ru-sa-lem...Nhưng giờ đã đến - giờ những người thờ phượng đích thực sẽ thờ phượng Chúa Cha trong thần khí và sự thật.",

"Ga 4:24 Thiên Chúa là thần khí, và những kẻ thờ phượng Người phải thờ phượng trong thần khí và sự thật.",

"Ga 4:34 Lương thực của Thầy là thi hành ý muốn của Ðấng đã sai Thầy, và hoàn tất công trình của Người.",

"Ga 5:14 Này, anh đã được khỏi bệnh. Ðừng phạm tội nữa, kẻo lại phải khốn hơn trước!",

"Ga 5:24 Thật, tôi bảo thật các ông: ai nghe lời tôi và tin vào Đấng đã sai tôi, thì có sự sống đời đời và khỏi bị xét xử, nhưng đã từ cõi chết bước vào cõi sống.",

"Ga 5:28-29 Khi giờ đã đến, giờ mọi kẻ ở trong mồ sẽ nghe tiếng người Con và sẽ ra khỏi đó: ai đã làm điều lành, thì sẽ sống lại để được sống; ai đã làm điều dữ, thì sẽ sống lại để bị kết án.",

"Ga 5:38 Các ông đã không để cho lời Người ở mãi trong lòng, bởi vì chính các ông không tin vào Đấng Người đã sai đến.",

"Ga 6:27 Các ông hãy ra công làm việc không phải vì lương thực mau hư nát, nhưng để có lương thực thường tồn đem lại phúc trường sinh, là thứ lương thực Con Người sẽ ban cho các ông",

"Ga 6:29 Việc Thiên Chúa muốn cho các ông làm, là tin vào Đấng Người đã sai đến.",

"Ga 6:35 Chính tôi là bánh trường sinh. Ai đến với tôi, không hề phải đói; ai tin vào tôi, chẳng khát bao giờ!",

"Ga 6:40 Thật vậy, ý của Cha tôi là tất cả những ai thấy người Con và tin vào người Con, thì được sống muôn đời, và tôi sẽ cho họ sống lại trong ngày sau hết.",

"Ga 6:44 Chẳng ai đến với tôi được, nếu Chúa Cha, là Ðấng đã sai tôi, không lôi kéo người ấy.",

"Ga 6:47 Thật, tôi bảo thật các ông, ai tin thì được sự sống đời đời.",

"Ga 6:48-50 Tôi là bánh trường sinh. Tổ tiên các ông đã ăn man-na trong sa mạc, nhưng đã chết. Còn bánh này là bánh từ trời xuống, để ai ăn thì khỏi phải chết.",

"Ga 6:51 Tôi là bánh hằng sống từ trời xuống. Ai ăn bánh này, sẽ được sống muôn đời. Và bánh tôi sẽ ban tặng, chính là thịt tôi đây, để cho thế gian được sống.",

"Ga 6:53-54 'Nếu các ông không ăn thịt và uống máu Con Người, các ông không có sự sống nơi mình. Ai ăn thịt và uống máu tôi, thì được sống muôn đời, và tôi sẽ cho người ấy sống lại vào ngày sau hết.'",

"Ga 6:56 Ai ăn thịt và uống máu tôi, thì ở lại trong tôi, và tôi ở lại trong người ấy.",

"Ga 6:63 Thần khí mới làm cho sống, chứ xác thịt chẳng có ích gì. Lời Thầy nói với anh em là thần khí và là sự sống.",

"Ga 6:65 Thầy đã bảo anh em: không ai đến với Thầy được, nếu Chúa Cha không ban ơn ấy cho.",

"Ga 6:68 'Thưa Thầy, bỏ Thầy thì chúng con biết đến với ai? Thầy mới có những lời đem lại sự sống đời đời'.",

"Ga 7:37-39 Từ lòng Người, sẽ tuôn chảy những dòng nước hằng sống. Ðức Giê-su muốn nói về Thần Khí mà những kẻ tin vào Người sẽ lãnh nhận. Thật thế, bấy giờ họ chưa nhận được Thần Khí, vì Ðức Giê-su chưa được tôn vinh.",

"Ga 7:38 Ai khát, hãy đến với tôi, ai tin vào tôi, hãy đến mà uống! Như Kinh Thánh đã nói: Từ lòng Người, sẽ tuôn chảy những dòng nước hằng sống.",

"Ga 8:7 'Ai trong các ông sạch tội, thì cứ việc lấy đá mà ném trước đi.'",

"Ga 8:11 'Tôi cũng vậy, tôi không lên án chị đâu! Thôi chị cứ về đi, và từ nay đừng phạm tội nữa!'",

"Ga 8:12 Tôi là ánh sáng thế gian. Ai theo tôi, sẽ không phải đi trong bóng tối, nhưng sẽ nhận được ánh sáng đem lại sự sống.",

"Ga 8:31-32 Nếu các ông ở lại trong lời của tôi, thì các ông thật là môn đệ tôi; các ông sẽ biết sự thật, và sự thật sẽ giải phóng các ông.",

"Ga 8:34 Hễ ai phạm tội thì làm nô lệ cho tội.",

"Ga 8:36 Con Người có giải phóng các ông, thì các ông mới thực sự là những người tự do.",

"Ga 8:51 Tôi bảo thật các ông: ai tuân giữ lời tôi, thì sẽ không bao giờ phải chết.",

"Ga 9:2-3 Các môn đệ hỏi 'Thưa Thầy, ai đã phạm tội khiến người này sinh ra đã bị mù, anh ta hay cha mẹ anh ta?' Ðức Giê-su trả lời: 'Không phải anh ta, cũng chẳng phải cha mẹ anh ta đã phạm tội. Nhưng chuyện đó xảy ra là để các việc của Thiên Chúa được tỏ hiện nơi anh.'",

"Ga 9:39 'Tôi đến thế gian này cho người không xem thấy được thấy, và kẻ xem thấy lại nên đui mù!'",

"Ga 9:41 Nếu các ông đui mù, thì các ông đã chẳng có tội. Nhưng giờ đây các ông nói rằng: 'Chúng tôi thấy', nên tội các ông vẫn còn!",

"Ga 10:11 Tôi chính là Mục Tử nhân lành. Mục Tử nhân lành hy sinh mạng sống mình cho đoàn chiên.",

"Ga 10:14 Tôi chính là Mục Tử nhân lành. Tôi biết chiên của tôi và chiên của tôi biết tôi.",

"Ga 10:15 Như Chúa Cha biết tôi, và tôi biết Chúa Cha, và tôi hy sinh mạng sống mình cho đoàn chiên.",

"Ga 10:27-28 Chiên của tôi thì nghe tiếng tôi; tôi biết chúng và chúng theo tôi. Tôi ban cho chúng sự sống đời đời; không bao giờ chúng phải diệt vong và không ai cướp được chúng khỏi tay tôi.",

"Ga 11:25 Chính Thầy là sự sống lại và là sự sống. Ai tin vào Thầy, thì dù đã chết, cũng sẽ được sống.",

"Ga 12:24 Thầy bảo thật anh em, nếu hạt lúa gieo vào lòng đất không chết đi, thì nó vẫn trơ trọi một mình; còn nếu chết đi, nó mới sinh được nhiều hạt khác.",

"Ga 12:25 Ai yêu quý mạng sống mình, thì sẽ mất; còn ai coi thường mạng sống mình ở đời này, thì sẽ giữ lại được cho sự sống đời đời.",

"Ga 12:26 Ai phục vụ Thầy, thì hãy theo Thầy; và Thầy ở đâu, kẻ phục vụ Thầy cũng sẽ ở đó. Ai phục vụ Thầy, Cha của Thầy sẽ quý trọng người ấy.",

"Ga 12:27-28 Bây giờ, tâm hồn Thầy xao xuyến! Thầy biết nói gì đây? Lạy Cha, xin cứu con khỏi giờ này, nhưng chính vì giờ này mà con đã đến. Lạy Cha, xin tôn vinh Danh Cha.",

"Ga 12:32 Phần tôi, một khi được giương cao lên khỏi mặt đất, tôi sẽ kéo mọi người lên với tôi.",

"Ga 12:40 Thiên Chúa đã làm cho mắt chúng ra đui mù và lòng chúng ra chai đá, kẻo mắt chúng thấy và lòng chúng hiểu được mà hoán cải, rồi Ta sẽ chữa chúng cho lành!",

"Ga 12:44-45 Ai tin vào tôi, thì không phải là tin vào tôi, nhưng là tin vào Đấng đã sai tôi; ai thấy tôi là thấy Đấng đã sai tôi.",

"Ga 12:46 Tôi là ánh sáng đến thế gian, để bất cứ ai tin vào tôi, thì không ở lại trong bóng tối.",

"Ga 12:47 Ai nghe những lời tôi nói mà không tuân giữ, thì không phải chính tôi xét xử người ấy, vì tôi đến không phải để xét xử thế gian, nhưng để cứu thế gian.",

"Ga 12:48 Ai từ chối tôi và không đón nhận lời tôi, thì có quan toà xét xử người ấy: chính lời tôi đã nói sẽ xét xử người ấy trong ngày sau hết.",

"Ga 13:14 Nếu Thầy là Chúa, là Thầy, mà còn rửa chân cho anh em, thì anh em cũng phải rửa chân cho nhau.",

"Ga 13:16 Tôi tớ không lớn hơn chủ nhà, kẻ được sai đi không lớn hơn người sai đi.",

"Ga 13:34 Thầy ban cho anh em một điều răn mới là anh em hãy yêu thương nhau; anh em hãy yêu thương nhau như Thầy đã yêu thương anh em.",

"Ga 13:35 Ở điểm này, mọi người sẽ nhận biết anh em là môn đệ của Thầy: là anh em có lòng yêu thương nhau.",

"Ga 14:1 Anh em đừng xao xuyến! Hãy tin vào Thiên Chúa và tin vào Thầy.",

"Ga 14:2 Trong nhà Cha của Thầy, có nhiều chỗ ở; nếu không, Thầy đã nói với anh em rồi, vì Thầy đi dọn chỗ cho anh em.",

"Ga 14:6 Chính Thầy là con đường, là sự thật và là sự sống. Không ai đến với Chúa Cha mà không qua Thầy.",

"Ga 14:9 Ai thấy Thầy là thấy Chúa Cha.",

"Ga 14:12 Thầy bảo thật anh em, ai tin vào Thầy, thì người đó cũng sẽ làm được những việc Thầy làm. Người đó còn làm những việc lớn hơn nữa.",

"Ga 14:13 Bất cứ điều gì anh em nhân danh Thầy mà xin, thì Thầy sẽ làm.",

"Ga 14:14 Nếu anh em nhân danh Thầy mà xin Thầy điều gì, thì chính Thầy sẽ làm điều đó.",

"Ga 14:15 Nếu anh em yêu mến Thầy, anh em sẽ giữ các điều răn của Thầy.",

"Ga 14:16 Thầy sẽ xin Chúa Cha và Người sẽ ban cho anh em một Ðấng Bảo Trợ khác đến ở với anh em luôn mãi.",

"Ga 14:17 Ðó là Thần Khí sự thật, Ðấng mà thế gian không thể đón nhận, vì thế gian không thấy và cũng chẳng biết Người",

"Ga 14:21 Ai có và giữ các điều răn của Thầy, người ấy mới là kẻ yêu mến Thầy. Mà ai yêu mến Thầy, thì sẽ được Cha của Thầy yêu mến. Thầy sẽ yêu mến người ấy, và sẽ tỏ mình ra cho người ấy.",

"Ga 14:23 Ai yêu mến Thầy, thì sẽ giữ lời Thầy. Cha Thầy sẽ yêu mến người ấy. Cha Thầy và Thầy sẽ đến và ở lại với người ấy.",

"Ga 14:24 Lời anh em nghe đây không phải là của Thầy, nhưng là của Chúa Cha, Đấng đã sai Thầy.",

"Ga 14:26 Đấng Bảo Trợ là Thánh Thần Chúa Cha sẽ sai đến nhân danh Thầy, Đấng đó sẽ dạy anh em mọi điều và sẽ làm cho anh em nhớ lại mọi điều Thầy đã nói với anh em.",

"Ga 14:27 Thầy ban cho anh em bình an của Thầy. Thầy ban cho anh em không như thế gian ban tặng. Lòng anh em đừng xao xuyến cũng đừng sợ hãi.",

"Ga 15:1 Thầy là cây nho thật, và Cha Thầy là người trồng nho.",

"Ga 15:2 Cành nào gắn liền với Thầy mà không sinh hoa trái, thì Người chặt đi; còn cành nào sinh hoa trái, thì Người cắt tỉa cho nó sinh nhiều hoa trái hơn.",

"Ga 15:5 Thầy là cây nho, anh em là cành. Ai ở lại trong Thầy và Thầy ở lại trong người ấy, thì người ấy sinh nhiều hoa trái, vì không có Thầy, anh em chẳng làm gì được.",

"Ga 15:7 Nếu anh em ở lại trong Thầy và lời Thầy ở lại trong anh em, thì muốn gì, anh em cứ xin, anh em sẽ được như ý.",

"Ga 15:8 Ðiều làm Chúa Cha được tôn vinh là: Anh em sinh nhiều hoa trái và trở thành môn đệ của Thầy.",

"Ga 15:12 Đây là điều răn của Thầy: anh em hãy yêu thương nhau như Thầy đã yêu thương anh em.",

"Ga 15:13 Không có tình thương nào cao cả hơn tình thương của người đã hy sinh tính mạng vì bạn hữu của mình.",

"Ga 15:14 Anh em là bạn hữu của Thầy, nếu anh em thực hiện những điều Thầy truyền dạy.",

"Ga 15:15 Thầy không còn gọi anh em là tôi tớ nữa, vì tôi tớ không biết việc chủ làm. Nhưng Thầy gọi anh em là bạn hữu, vì tất cả những gì Thầy nghe được nơi Cha Thầy, Thầy đã cho anh em biết.",

"Ga 15:16 Không phải anh em đã chọn Thầy, nhưng chính Thầy đã chọn anh em, và cắt cử anh em để anh em ra đi, sinh được hoa trái, và hoa trái của anh em tồn tại, hầu tất cả những gì anh em xin cùng Chúa Cha nhân danh Thầy, thì Người ban cho anh em.",

"Ga 15:17 Điều Thầy truyền dạy anh em là hãy yêu thương nhau.",

"Ga 15:18 Nếu thế gian ghét anh em, anh em hãy biết rằng nó đã ghét Thầy trước.",

"Ga 15:20 Tôi tớ không lớn hơn chủ nhà. Nếu họ đã bắt bớ Thầy, họ cũng sẽ bắt bớ anh em. Nếu họ đã tuân giữ lời Thầy, họ cũng sẽ tuân giữ lời anh em.",

"Ga 15:26 Khi Ðấng Bảo Trợ đến, Ðấng mà Thầy sẽ sai đến với anh em từ nơi Chúa Cha, Người là Thần Khí sự thật phát xuất từ Chúa Cha, Người sẽ làm chứng về Thầy.",

"Ga 16:7 Thầy ra đi thì có lợi cho anh em. Thật vậy, nếu Thầy không ra đi, Ðấng Bảo Trợ sẽ không đến với anh em.",

"Ga 16:8 Khi Ðấng Bảo Trợ đến, Người sẽ chứng minh rằng thế gian sai lầm về tội lỗi, về sự công chính và việc xét xử.",

"Ga 16:13 Khi nào Thần Khí sự thật đến, Người sẽ dẫn anh em tới sự thật toàn vẹn. Người sẽ không tự mình nói điều gì, nhưng tất cả những gì Người nghe, Người sẽ nói lại, và loan báo cho anh em biết những điều sẽ xảy đến.",

"Ga 16:21 Khi sinh con, người đàn bà lo buồn vì đến giờ của mình; nhưng sinh con rồi, thì không còn nhớ đến cơn gian nan nữa, bởi được chan chứa niềm vui.",

"Ga 16:23 Thầy bảo thật anh em: anh em mà xin Chúa Cha điều gì, thì Người sẽ ban cho anh em nhân danh Thầy.",

"Ga 16:33 Trong thế gian, anh em sẽ phải gian nan khốn khó. Nhưng can đảm lên! Thầy đã thắng thế gian.",

"Ga 17:15 Con không xin Cha cất họ khỏi thế gian, nhưng xin Cha gìn giữ họ khỏi ác thần.",

"Ga 17:18 Như Cha đã sai con đến thế gian, thì con cũng sai họ đến thế gian.",

"Ga 17:26 Con đã cho họ biết danh Cha, và sẽ còn cho họ biết nữa, để tình Cha đã yêu thương con, ở trong họ, và con cũng ở trong họ nữa.",

"Ga 18:11 Hãy xỏ gươm vào bao. Chén đắng Chúa Cha đã trao cho Thầy, lẽ nào Thầy chẳng uống?",

"Ga 18:36 Nước tôi không thuộc về thế gian này",

"Ga 19:26-27 Ðức Giê-su nói với thân mẫu rằng: 'Thưa Bà, đây là con của Bà.'' Rồi Người nói với môn đệ: 'Ðây là mẹ của anh.'",

"Ga 19:30 'Thế là đã hoàn tất!' Rồi Người gục đầu xuống và trao Thần Khí.",

"Ga 20:21 Bình an cho anh em! Như Chúa Cha đã sai Thầy, thì Thầy cũng sai anh em.",

"Ga 20:22-23 Anh em hãy nhận lấy Thánh Thần. Anh em tha tội cho ai, thì người ấy được tha; anh em cầm giữ ai, thì người ấy bị cầm giữ.",

"Ga 20:27 Người bảo Tô-ma: 'Ðặt ngón tay vào đây, và hãy nhìn xem tay Thầy. Ðưa tay ra mà đặt vào cạnh sườn Thầy. Ðừng cứng lòng nữa, nhưng hãy tin.'",

"Ga 20:29 Vì đã thấy Thầy, nên anh tin. Phúc thay những người không thấy mà tin.",

"Cv 1:4-5 Ðức Giê-su truyền cho các ông không được rời khỏi Giê-ru-sa-lem, nhưng phải ở lại mà chờ đợi điều Chúa Cha đã hứa, đó là: ông Gio-an thì làm phép rửa bằng nước, còn anh em thì trong ít ngày nữa sẽ chịu phép rửa trong Thánh Thần.",

"Cv 1:14 Tất cả các ông đều đồng tâm nhất trí, chuyên cần cầu nguyện cùng với mấy người phụ nữ, với bà Ma-ri-a thân mẫu Ðức Giê-su, và với anh em của Ðức Giê-su.",

"Cv 2:1-4 Khi đến ngày lễ Ngũ Tuần, mọi người đang tề tựu ở một nơi, bỗng từ trời phát ra một tiếng động, như tiếng gió mạnh ùa vào đầy cả căn nhà, nơi họ đang tụ họp. Rồi họ thấy xuất hiện những hình lưỡi giống như lưỡi lửa tản ra đậu xuống từng người một. Và ai nấy đều được tràn đầy ơn Thánh Thần, họ bắt đầu nói các thứ tiếng khác, tuỳ theo khả năng Thánh Thần ban cho.",

"Cv 2:17-18 Trong những ngày cuối cùng, Ta sẽ đổ Thần Khí Ta trên hết thảy người phàm, con trai con gái các ngươi sẽ trở thành ngôn sứ, thanh niên sẽ thấy thị kiến, bô lão sẽ được báo mộng. Trong những ngày đó, Ta cũng sẽ đổ Thần Khí Ta cả trên tôi nam tớ nữ của Ta, và chúng sẽ trở thành ngôn sứ.",

"Cv 2:38 'Anh em hãy sám hối, và mỗi người hãy chịu phép rửa nhân danh Ðức Giê-su Ki-tô, để được ơn tha tội; và anh em sẽ nhận được ân huệ là Thánh Thần.'",

"Cv 3:6 Ông Phê-rô nói: 'Vàng bạc thì tôi không có; nhưng cái tôi có, tôi cho anh đây: nhân danh Ðức Giê-su Ki-tô người Na-da-rét, anh đứng dậy mà đi!'",

"Cv 4:31 Họ cầu nguyện xong, thì nơi họ họp nhau rung chuyển; ai nấy đều được tràn đầy Thánh Thần và bắt đầu mạnh dạn nói lời Thiên Chúa.",

"Cv 5:19-20 Ban đêm thiên sứ của Ðức Chúa mở cửa ngục, đưa các ông ra mà nói: 'Các ông hãy đi, vào đứng trong Ðền Thờ mà nói cho dân những lời ban sự sống.'",

"Cv 8:15-17 Khi đến nơi, hai ông cầu nguyện cho họ, để họ nhận được Thánh Thần. Vì Thánh Thần chưa ngự xuống một ai trong nhóm họ: họ mới chỉ chịu phép rửa nhân danh Chúa Giê-su. Bấy giờ hai ông đặt tay trên họ, và họ nhận được Thánh Thần.",

"Cv 8:18-19 Ông Si-mon thấy khi các Tông Ðồ đặt tay, thì Thánh Thần được ban xuống, nên ông đem tiền đến biếu các ông và nói: 'Xin cũng ban quyền ấy cho tôi nữa, để tôi đặt tay cho ai thì người ấy nhận được Thánh Thần.'",

"Cv 8:36-38 Tới một chỗ có nước, viên thái giám mới nói: 'Sẵn nước đây, có gì ngăn trở tôi chịu phép rửa không?'' Ông Phi-líp-phê đáp: 'Nếu ngài tin hết lòng, thì được.'' Viên thái giám thưa: 'Tôi tin Ðức Giê-su Ki-tô là Con Thiên Chúa.'' Ông truyền dừng xe lại. Ông Phi-líp-phê và viên thái giám, cả hai cùng xuống chỗ có nước, và ông Phi-líp-phê làm phép rửa cho ông quan.",

"Cv 9:3-4 Vậy đang khi ông đi đường và đến gần Ða-mát, thì bỗng nhiên có một luồng ánh sáng từ trời chiếu xuống bao phủ lấy ông. Ông ngã xuống đất và nghe có tiếng nói với ông: 'Sa-un, Sa-un, tại sao ngươi bắt bớ Ta?'",

"Cv 10:14-15 Phê-rô thưa: 'Lạy Chúa, không thể được, vì không bao giờ con ăn những gì ô uế và không thanh sạch.' Lại có tiếng phán bảo ông lần thứ hai: 'Những gì Thiên Chúa đã tuyên bố là thanh sạch, thì ngươi chớ gọi là ô uế.'",

"Cv 10:44 Phê-rô còn đang nói những điều đó, thì Thánh Thần đã ngự xuống trên tất cả những người đang nghe lời Thiên Chúa.",

"Cv 11:15-16 Tôi vừa mới bắt đầu nói, thì Thánh Thần đã ngự xuống trên họ, như đã ngự xuống trên chúng ta lúc ban đầu.Tôi sực nhớ lại lời Chúa nói rằng: 'Ông Gio-an thì làm phép rửa bằng nước, còn anh em thì sẽ được rửa trong Thánh Thần.'",

"Cv 12:6-7 Trong đêm trước ngày bị vua Hê-rô-đê đem ra xử, ông Phê-rô ngủ giữa hai người lính, và bị khoá vào hai cái xiềng. Trước cửa ngục lại có lính canh. Và kìa, thiên sứ của Chúa đứng bên cạnh ông, và ánh sáng chói rực cả phòng giam. Thiên sứ đập vào cạnh sườn ông Phê-rô, đánh thức ông và bảo: 'Ðứng dậy mau đi!' Xiềng xích liền tuột khỏi tay ông.",

"Cv 13:3 Bấy giờ họ ăn chay cầu nguyện, rồi đặt tay trên hai ông và tiễn đi.",

"Cv 16:25-26 Vào quãng nửa đêm, ông Phao-lô và ông Xi-la hát thánh ca cầu nguyện với Thiên Chúa; các người tù nghe hai ông hát. Bỗng nhiên có động đất mạnh, khiến nền móng nhà tù phải rung chuyển. Ngay lúc đó, tất cả các cửa mở toang và xiềng xích của mọi người buột tung ra.",

"Cv 19:2 'Khi tin theo, anh em đã nhận được Thánh Thần chưa?' Họ trả lời: 'Ngay cả việc có Thánh Thần, chúng tôi cũng chưa hề được nghe nói.'",

"Cv 19:6 Khi ông Phao-lô đặt tay trên họ, thì Thánh Thần ngự xuống trên họ, họ nói tiếng lạ và nói tiên tri.",

"Cv 19:11-12 Thiên Chúa dùng tay ông Phao-lô mà làm những phép lạ phi thường, đến nỗi người ta lấy cả khăn cả áo đã chạm đến da thịt ông mà đặt trên người bệnh, và bệnh tật biến đi, tà thần cũng phải xuất.",

"Cv 20:29-30 Phần tôi, tôi biết rằng khi tôi đi rồi, thì sẽ có những sói dữ đột nhập vào anh em, chúng không tha đàn chiên. Ngay từ giữa hàng ngũ anh em sẽ xuất hiện những người giảng dạy những điều sai lạc, hòng lôi cuốn các môn đệ theo chúng.",

"Cv 20:35 'Cho thì có phúc hơn là nhận.'",

"Rm 3:28 Người ta được nên công chính vì tin, chứ không phải vì làm những gì Luật dạy.",

"Rm 5:12 Vì một người duy nhất, mà tội lỗi đã xâm nhập trần gian, và tội lỗi gây nên sự chết.",

"Rm 6:8 Nếu chúng ta đã cùng chết với Ðức Ki-tô, chúng ta cũng sẽ cùng sống với Người",

"Rm 6:13 Anh em đừng dùng chi thể của anh em như khí cụ để làm điều bất chính, phục vụ cho tội lỗi nữa. Anh em hãy hiến toàn thân cho Thiên Chúa, và dùng chi thể của anh em như khí cụ để làm điều công chính, phục vụ Thiên Chúa.",

"Rm 6:23 Lương bổng mà tội lỗi trả cho người ta, là cái chết; còn ân huệ Thiên Chúa ban không, là sự sống đời đời trong Ðức Ki-tô Giê-su.",

"Rm 7:3 Bao lâu chồng còn sống, mà vợ đi lấy người khác, thì sẽ bị gọi là kẻ ngoại tình. Nhưng nếu chồng chết, thì vợ được tự do không phải giữ luật đó nữa",

"Rm 7:15 Tôi làm gì tôi cũng chẳng hiểu: vì điều tôi muốn, thì tôi không làm, nhưng điều tôi ghét, thì tôi lại cứ làm.",

"Rm 7:19 Sự thiện tôi muốn thì tôi không làm, nhưng sự ác tôi không muốn, tôi lại cứ làm.",

"Rm 8:5-6 Những ai sống theo tính xác thịt, thì hướng về những gì thuộc tính xác thịt; còn những ai sống theo Thần Khí, thì hướng về những gì thuộc Thần Khí. Hướng đi của tính xác thịt là sự chết, còn hướng đi của Thần Khí là sự sống và bình an.",

"Rm 8:8 Những ai bị tính xác thịt chi phối thì không thể vừa lòng Thiên Chúa.",

"Rm 8:13 Nếu anh em sống theo tính xác thịt, anh em sẽ phải chết; nhưng nếu nhờ Thần Khí, anh em diệt trừ những hành vi của con người ích kỷ nơi anh em, thì anh em sẽ được sống.",

"Rm 8:14 Phàm ai được Thần Khí Thiên Chúa hướng dẫn, đều là con cái Thiên Chúa.",

"Rm 8:26-27 Hơn nữa, lại có Thần Khí giúp đỡ chúng ta là những kẻ yếu hèn, vì chúng ta không biết cầu nguyện thế nào cho phải; nhưng chính Thần Khí cầu thay nguyện giúp chúng ta, bằng những tiếng rên siết khôn tả. Và Thiên Chúa, Ðấng thấu suốt tâm can, biết Thần Khí muốn nói gì, vì Thần Khí cầu thay nguyện giúp cho các thánh theo đúng ý Thiên Chúa.",

"Rm 8:32 Ðến như chính Con Một, Thiên Chúa cũng chẳng tha, nhưng đã trao nộp vì hết thảy chúng ta. Một khi đã ban Người Con đó, lẽ nào Thiên Chúa lại chẳng rộng ban tất cả cho chúng ta?",

"Rm 9:15 Ta muốn thương xót ai thì thương xót, muốn cảm thương ai thì cảm thương.",

"Rm 9:20 Bạn là ai mà dám cãi lại Thiên Chúa? Chẳng lẽ sản phẩm lại nói với người sản xuất: Sao ông làm ra tôi như thế này?",

"Rm 10:10 Có tin thật trong lòng, mới được nên công chính; có xưng ra ngoài miệng, mới được ơn cứu độ.",

"Rm 10:21 Về dân Ít-ra-en, Isaia nói: Suốt ngày Ta dang tay kêu gọi một dân không vâng lời và ngỗ nghịch.",

"Rm 11:8 Thiên Chúa đã cho họ một thần khí hôn mê, cho họ mắt để không thấy, tai để không nghe, mãi cho đến ngày nay.",

"Rm 11:33 Sự giàu có, khôn ngoan và thông suốt của Thiên Chúa sâu thẳm dường nào! Quyết định của Người, ai dò cho thấu! Ðường lối của Người, ai theo dõi được!",

"Rm 12:6-8 Chúng ta có những đặc sủng khác nhau, tuỳ theo ân sủng Thiên Chúa ban cho mỗi người. Ðược ơn làm ngôn sứ, thì phải nói sao cho phù hợp với đức tin. Ðược ơn phục vụ, thì phải phục vụ. Ai dạy bảo, thì cứ dạy bảo. Ai khuyên răn, thì cứ khuyên răn. Ai phân phát, thì phải chân thành. Ai chủ toạ, thì phải có nhiệt tâm. Ai làm việc bác ái, thì hãy vui vẻ.",

"Rm 12:14-15 Hãy chúc lành cho những người bắt bớ anh em, chúc lành chứ đừng nguyền rủa: vui với người vui, khóc với người khóc.",

"Rm 12:21 Ðừng để cho sự ác thắng được mình, nhưng hãy lấy thiện mà thắng ác.",

"Rm 14:4 Bạn là ai mà xét đoán người nhà của kẻ khác? Nó đứng hay nó ngã, đó là việc của chủ nó. Nhưng nó sẽ đứng, vì Chúa có khả năng làm cho nó đứng.",

"Rm 14:17 Nước Thiên Chúa không phải là chuyện ăn chuyện uống, nhưng là sự công chính, bình an và hoan lạc trong Thánh Thần.",

"Rm 15:9 Giữa muôn dân con cất lời cảm tạ, dâng điệu hát cung đàn ca mừng danh thánh Chúa.",

"Rm 15:11 Muôn nước hỡi, nào ca ngợi Chúa, ngàn dân ơi, hãy chúc tụng Người!",

"1Cor 1:10 Anh em hãy nhất trí với nhau trong lời ăn tiếng nói, và đừng để có sự chia rẽ giữa anh em, nhưng hãy sống hoà thuận, một lòng một ý với nhau.",

"1Cor 1:19 Ta sẽ huỷ diệt sự khôn ngoan của kẻ khôn ngoan, và sẽ vứt bỏ sự thông thái của người thông thái.",

"1Cor 1:25 Cái điên rồ của Thiên Chúa còn hơn cái khôn ngoan của loài người, và cái yếu đuối của Thiên Chúa còn hơn cái mạnh mẽ của loài người.",

"1Cor 2:10 Chúng ta đã được Thiên Chúa mặc khải cho, nhờ Thần Khí. Thật vậy, Thần Khí thấu suốt mọi sự, ngay cả những gì sâu thẳm nơi Thiên Chúa.",

"1Cor 2:11 Không ai biết được những gì nơi Thiên Chúa, nếu không phải là Thần Khí của Thiên Chúa.",

"1Cor 2:14 Con người sống theo tính tự nhiên thì không đón nhận những gì của Thần Khí Thiên Chúa, vì cho đó là sự điên rồ.",

"1Cor 3:16 Anh em chẳng biết rằng anh em là Ðền Thờ của Thiên Chúa, và Thánh Thần Thiên Chúa ngự trong anh em sao?",

"1Cor 3:19 Vì sự khôn ngoan đời này là sự điên rồ trước mặt Thiên Chúa, như có lời chép rằng: Chúa bắt được kẻ khôn ngoan bằng chính mưu gian của chúng.",

"1Cor 4:20 Nước Thiên Chúa không cốt ở tài ăn nói, nhưng ở quyền năng.",

"1Cor 6:20 Thiên Chúa đã trả giá đắt mà chuộc lấy anh em. Vậy anh em hãy tôn vinh Thiên Chúa nơi thân xác anh em.",

"1Cor 7:4 Vợ không có quyền trên thân xác mình, nhưng là chồng; cũng vậy, chồng không có quyền trên thân xác mình, nhưng là vợ.",

"1Cor 7:23 Thiên Chúa đã trả giá đắt mà chuộc lấy anh em. Anh em đừng trở nên nô lệ cho người phàm.",

"1Cor 9:24 Trong cuộc chạy đua trên thao trường, tất cả mọi người đều chạy, nhưng chỉ có một người đoạt giải. Anh em hãy chạy thế nào để chiếm cho được phần thưởng.",

"1Cor 10:9-10 Ta đừng thử thách Chúa, như một số trong nhóm họ đã thử thách Người và đã bị rắn cắn chết. Anh em đừng lẩm bẩm kêu trách, như một số trong nhóm họ đã lẩm bẩm kêu trách: họ đã chết bởi tay Thần Tru Diệt.",

"1Cor 10:13 Không một thử thách nào đã xảy ra cho anh em mà lại vượt quá sức loài người; nhưng khi để anh em bị thử thách, Người sẽ cho kết thúc tốt đẹp.",

"1Cor 10:20-21 Ðồ cúng là cúng cho ma quỷ, chứ không phải cho Thiên Chúa. Anh em không thể vừa uống chén của Chúa, vừa uống chén của ma quỷ được; anh em không thể vừa ăn ở bàn tiệc của Chúa, vừa ăn ở bàn tiệc của ma quỷ được.",

"1Cor 12:1 Tôi không muốn để anh em chẳng hay biết gì về các ân huệ thiêng liêng.",

"1Cor 12:3 Chẳng có ai ở trong Thần Khí Thiên Chúa mà lại nói: 'Giê-su là đồ khốn kiếp!'; cũng không ai có thể nói rằng: 'Ðức Giê-su là Chúa', nếu người ấy không ở trong Thần Khí.",

"1Cor 12:4-5 Có nhiều đặc sủng khác nhau, nhưng chỉ có một Thần Khí. Có nhiều việc phục vụ khác nhau, nhưng chỉ có một Chúa.",

"1Cor 12:7 Thần Khí tỏ mình ra nơi mỗi người một cách, là vì ích chung.",

"1Cor 12:8-11 Người thì được Thần Khí ban cho ơn khôn ngoan để giảng dạy, người thì được Thần Khí ban cho ơn hiểu biết để trình bày. Kẻ thì được Thần Khí ban cho lòng tin; kẻ thì cũng được chính Thần Khí duy nhất ấy ban cho những đặc sủng để chữa bệnh. Người thì được ơn làm phép lạ, người thì được ơn nói tiên tri; kẻ thì được ơn phân định thần khí; kẻ khác thì được ơn nói các thứ tiếng lạ; kẻ khác nữa lại được ơn giải thích các tiếng lạ. Nhưng chính Thần Khí duy nhất ấy làm ra tất cả những điều đó và phân chia cho mỗi người mỗi cách, tuỳ theo ý của Người.",

"1Cor 14:1 Anh em hãy cố đạt cho được đức mến, hãy khao khát những ơn của Thần Khí, nhất là ơn nói tiên tri.",

"1Cor 14:12 Vì khao khát những ơn của Thần Khí, anh em hãy tìm kiếm để được dồi dào các ân huệ đó, nhằm xây dựng Hội Thánh.",

"1Cor 14:18 Tôi cảm tạ Thiên Chúa vì tôi nói các tiếng lạ nhiều hơn tất cả anh em.",

"1Cor 15:14 Nếu Ðức Ki-tô đã không chỗi dậy, thì lời rao giảng của chúng tôi trống rỗng, và cả đức tin của anh em cũng trống rỗng.",

"1Cor 15:19 Nếu chúng ta đặt hy vọng vào Ðức Ki-tô chỉ vì đời này mà thôi, thì chúng ta là những kẻ đáng thương hơn hết mọi người.",

"1Cor 15:33 Anh em chớ có lầm: 'Chơi với kẻ xấu, người tốt cũng ra xấu'.",

"1Cor 15:45-46 Con người đầu tiên là A-đam được dựng nên thành một sinh vật, còn A-đam cuối cùng là thần khí ban sự sống. Loài xuất hiện trước không phải là loài có thần khí, nhưng là loài có sinh khí; loài có thần khí chỉ xuất hiện sau đó.",

"2Cor 1:22 Chính Thiên Chúa đã đóng ấn tín trên chúng ta và đổ Thần Khí vào lòng chúng ta làm bảo chứng.",

"2Cor 3:17 Chúa là Thần Khí, và ở đâu có Thần Khí của Chúa, thì ở đó có tự do.",

"2Cor 3:18 Chúng ta phản chiếu vinh quang của Chúa như một bức gương; như vậy, chúng ta được biến đổi nên giống cũng một hình ảnh đó, ngày càng trở nên rực rỡ hơn, như do bởi tác động của Chúa là Thần Khí.",

"2Cor 4:7 Nhưng kho tàng ấy, chúng tôi lại chứa đựng trong những bình sành, để chứng tỏ quyền năng phi thường phát xuất từ Thiên Chúa, chứ không phải từ chúng tôi.",

"2Cor 4:18 Chúng ta không chú tâm đến những sự vật hữu hình, nhưng đến những thực tại vô hình. Quả vậy, những sự vật hữu hình thì chỉ tạm thời, còn những thực tại vô hình mới tồn tại vĩnh viễn.",

"2Cor 5:13 Chúng tôi có điên, thì cũng là vì Thiên Chúa.",

"2Cor 5:19 Trong Ðức Ki-tô, Thiên Chúa đã cho thế gian được hoà giải với Người. Người không còn chấp tội nhân loại nữa.",

"2Cor 8:9 Người vốn giàu sang phú quý, nhưng đã tự ý trở nên nghèo khó vì anh em, để lấy cái nghèo của mình mà làm cho anh em trở nên giàu có.",

"2Cor 9:7 Mỗi người hãy cho tuỳ theo quyết định của lòng mình, không buồn phiền, cũng không miễn cưỡng, vì ai vui vẻ dâng hiến, thì được Thiên Chúa yêu thương.",

"2Cor 11:14-15 Lạ gì đâu! Vì chính Xa-tan cũng đội lốt thiên thần sáng láng! Vậy có gì là khác thường khi kẻ phục vụ nó đội lốt người phục vụ sự công chính.",

"2Cor 12:2 Tôi biết có một người môn đệ Ðức Ki-tô, trước đây mười bốn năm đã được nhắc lên tới tầng trời thứ ba - có ở trong thân xác hay không, tôi không biết, có ở ngoài thân xác hay không, tôi cũng không biết, chỉ có Thiên Chúa biết.",

"2Cor 12:9 Ơn của Thầy đã đủ cho con, vì sức mạnh của Thầy được biểu lộ trọn vẹn trong sự yếu đuối của con.",

"2Cor 13:5 Anh em hãy tự xét xem mình có còn sống trong đức tin hay không. Hãy tự kiểm điểm. Anh em chẳng nhận thấy là có Ðức Giê-su Ki-tô ở trong anh em sao?",

"Gl 2:6 Thiên Chúa không thiên vị ai.",

"Gl 2:16 Chúng ta tin vào Ðức Ki-tô Giê-su, để được nên công chính, chứ không phải nhờ làm những gì Luật dạy.",

"Gl 2:20 Tôi sống, nhưng không còn phải là tôi, mà là Ðức Ki-tô sống trong tôi.",

"Gl 3:14 Nhờ đức tin, chúng ta nhận được ơn Thiên Chúa đã hứa tức là Thần Khí.",

"Gl 4:6 Ðể chứng thực anh em là con cái, Thiên Chúa đã sai Thần Khí của Con mình đến ngự trong lòng anh em mà kêu lên: 'Áp-ba, Cha ơi!'",

"Gl 5:6 Trong Ðức Ki-tô Giê-su, cắt bì hay không cắt bì đều không có giá trị, chỉ có đức tin hành động nhờ đức ái.",

"Gl 5:9 Một chút men làm cả khối bột dậy men.",

"Gl 5:15 Nếu anh em cắn xé nhau, anh em hãy coi chừng, anh em tiêu diệt lẫn nhau đấy!",

"Gl 5:17 Tính xác thịt thì ước muốn những điều trái ngược với Thần Khí, còn Thần Khí lại ước muốn những điều trái ngược với tính xác thịt.",

"Gl 5:22 Hoa quả của Thần Khí là: bác ái, hoan lạc, bình an, nhẫn nhục, nhân hậu, từ tâm, trung tín, hiền hoà, tiết độ.",

"Gl 5:24 Những ai thuộc về Ðức Ki-tô Giê-su thì đã đóng đinh tính xác thịt vào thập giá cùng với các dục vọng và đam mê.",

"Gl 5:25 Nếu chúng ta sống nhờ Thần Khí, thì cũng hãy nhờ Thần Khí mà tiến bước.",

"Gl 6:8 Ai theo tính xác thịt mà gieo điều xấu, thì sẽ gặt được hậu quả của tính xác thịt, là sự hư nát. Còn ai theo Thần Khí mà gieo điều tốt, thì sẽ gặt được kết quả của Thần Khí, là sự sống đời đời.",

"Ep 1:4 Trong Ðức Ki-tô, Người đã chọn chúng ta trước cả khi tạo thành vũ trụ.",

"Ep 1:13 Trong Ðức Ki-tô, một khi đã tin, anh em được đóng ấn Thánh Thần.",

"Ep 2:8 Chính do ân sủng và nhờ lòng tin mà anh em được cứu độ: đây không phải bởi sức anh em, mà là một ân huệ của Thiên Chúa.",

"Ep 2:10 Chúng ta là tác phẩm của Thiên Chúa, chúng ta được dựng nên trong Ðức Ki-tô Giê-su, để sống mà thực hiện công trình tốt đẹp Thiên Chúa đã chuẩn bị cho chúng ta.",

"Ep 2:16 Trên thập giá, Người đã tiêu diệt sự thù ghét.",

"Ep 2:22 Trong Người, cả anh em nữa, cũng được xây dựng cùng với những người khác thành ngôi nhà Thiên Chúa ngự, nhờ Thần Khí.",

"Ep 3:17-19 Xin cho anh em, nhờ lòng tin, được Ðức Ki-tô ngự trong tâm hồn; xin cho anh em được bén rễ sâu và xây dựng vững chắc trên đức ái để cùng toàn thể các thánh, anh em đủ sức thấu hiểu mọi kích thước dài rộng cao sâu, và nhận biết tình thương của Ðức Ki-tô.",

"Ep 4:7 Mỗi người chúng ta đã nhận được ân sủng tuỳ theo mức độ Ðức Ki-tô ban cho.",

"Ep 4:8 Người đã lên cao, dẫn theo một đám tù; Người đã ban ân huệ cho loài người.",

"Ep 4:22-24 Anh em phải cởi bỏ con người cũ với nếp sống xưa, là con người phải hư nát vì bị những ham muốn lừa dối, anh em phải để Thần Khí đổi mới tâm trí anh em, và phải mặc lấy con người mới.",

"Ep 4:26 Anh em nổi nóng ư? Ðừng phạm tội: chớ để mặt trời lặn mà cơn giận vẫn còn.",

"Ep 4:30 Anh em chớ làm phiền lòng Thánh Thần của Thiên Chúa, vì chính Người là dấu ấn ghi trên anh em, để chờ ngày cứu chuộc.",

"Ep 4:31 Ðừng bao giờ chua cay gắt gỏng, nóng nảy giận hờn, hay la lối thoá mạ, và hãy loại trừ mọi hành vi gian ác.",

"Ep 4:32 Phải đối xử tốt với nhau, phải có lòng thương xót và biết tha thứ cho nhau, như Thiên Chúa đã tha thứ cho anh em trong Ðức Ki-tô.",

"Ep 5:5 Không một kẻ gian dâm, ô uế hay tham lam thờ ngẫu tượng nào được thừa hưởng cơ nghiệp trong Nước của Ðức Ki-tô và của Thiên Chúa.",

"Ep 5:11 Ðừng cộng tác vào những việc vô ích của con cái bóng tối, phải vạch trần những việc ấy ra mới đúng.",

"Ep 5:15-16 Anh em hãy cẩn thận xem xét cách ăn nết ở của mình, đừng sống như kẻ khờ dại, nhưng hãy sống như người khôn ngoan, biết tận dụng thời buổi hiện tại, vì chúng ta đang sống những ngày đen tối.",

"Ep 5:18 Chớ say sưa rượu chè, vì rượu chè đưa tới truỵ lạc, nhưng hãy thấm nhuần Thần Khí.",

"Ep 5:19 Hãy cùng nhau đối đáp những bài thánh vịnh, thánh thi và thánh ca do Thần Khí linh hứng; hãy đem cả tâm hồn mà ca hát chúc tụng Chúa.",

"Ep 6:1 Kẻ làm con, hãy vâng lời cha mẹ theo tinh thần của Chúa, vì đó là điều phải đạo.",

"Ep 6:4 Những bậc làm cha mẹ, đừng làm cho con cái tức giận, nhưng hãy giáo dục chúng thay mặt Chúa bằng cách khuyên răn và sửa dạy.",

"Ep 6:11-12 Hãy mang toàn bộ binh giáp vũ khí của Thiên Chúa, để có thể đứng vững trước những mưu chước của ma quỷ. Vì chúng ta chiến đấu không phải với phàm nhân, nhưng là với những quyền lực thần thiêng, với những bậc thống trị thế giới tối tăm này, với những thần linh quái ác chốn trời cao.",

"Ep 6:18 Theo Thần Khí hướng dẫn, anh em hãy dùng mọi lời kinh và mọi tiếng van nài mà cầu nguyện luôn mãi.",

"Cl 4:2 Anh em hãy siêng năng cầu nguyện; hãy tỉnh thức mà cầu nguyện và tạ ơn.",

"1Tx 4:16-17 Vì khi hiệu lệnh ban ra, khi tiếng tổng lãnh thiên thần và tiếng kèn của Thiên Chúa vang lên, thì chính Chúa sẽ từ trời ngự xuống, và những người đã chết trong Ðức Ki-tô sẽ sống lại trước tiên; rồi đến chúng ta, là những người đang sống, những người còn lại, chúng ta sẽ được đem đi trên đám mây cùng với họ, để nghênh đón Chúa trên không trung.",

"1Tx 5:3 Khi người ta nói: 'Bình an biết bao, yên ổn biết bao!'', thì lúc ấy tai hoạ sẽ thình lình ập xuống, tựa cơn đau chuyển bụng đến với người đàn bà có thai, và sẽ chẳng có ai trốn thoát được.",

"1Tx 5:4 Anh em không ở trong bóng tối, để ngày ấy như kẻ trộm bắt chợt anh em. Vì tất cả anh em là con cái ánh sáng, con cái của ban ngày. Chúng ta không thuộc về đêm, cũng không thuộc về bóng tối.",

"1Tx 5:14 Hãy khuyên bảo người vô kỷ luật, khích lệ kẻ nhút nhát, nâng đỡ người yếu đuối, và kiên nhẫn với mọi người.",

"1Tx 5:15 Ðừng có ai lấy ác báo ác, nhưng hãy luôn luôn cố gắng làm điều thiện cho nhau cũng như cho mọi người.",

"1Tx 5:19-20 Anh em đừng dập tắt Thần Khí. Chớ khinh thường ơn nói tiên tri.",

"2Tx 2:2 Nếu có ai bảo rằng chúng tôi đã được thần khí mặc khải, hoặc đã nói, đã viết thư quả quyết rằng ngày của Chúa gần đến, thì anh em đừng vội để cho tinh thần dao động, cũng đừng hoảng sợ.",

"1Tm 2:5 Chỉ có một Thiên Chúa, chỉ có một Ðấng trung gian giữa Thiên Chúa và loài người: đó là một con người, Ðức Kitô Giê-su.",

"1Tm 4:1 Vào những thời cuối cùng, một số người sẽ bỏ đức tin mà theo những thần khí lừa dối và những giáo huấn của ma quỷ.",

"2Tm 1:7 Thiên Chúa đã chẳng ban cho chúng ta một thần khí làm cho chúng ta trở nên nhút nhát, nhưng là một Thần Khí khiến chúng ta được đầy sức mạnh, tình thương, và biết tự chủ.",

"2Tm 2:24 Người tôi tớ Chúa thì không được cãi cọ, nhưng phải dịu dàng với mọi người, có khả năng giảng dạy, biết chịu đựng gian khổ.",

"2Tm 3:16 Tất cả những gì viết trong Sách Thánh đều do Thiên Chúa linh hứng, và có ích cho việc giảng dạy, biện bác, sửa dạy, giáo dục để trở nên công chính.",

"2Tm 4:7-8 Tôi đã đấu trong cuộc thi đấu cao đẹp, đã chạy hết chặng đường, đã giữ vững niềm tin. Giờ đây tôi chỉ còn đợi vòng hoa dành cho người công chính",

"Dt 2:4 Thiên Chúa chứng thực bằng những dấu lạ điềm thiêng, bằng nhiều quyền năng khác nhau và bằng các ân huệ của Thánh Thần mà Người phân phát tuỳ ý muốn của Người.",

"Dt 4:12 Lời Thiên Chúa là lời sống động, hữu hiệu và sắc bén hơn cả gươm hai lưỡi: xuyên thấu chỗ phân cách tâm với linh, cốt với tuỷ; lời đó phê phán tâm tình cũng như tư tưởng của lòng người.",

"Dt 4:13 Không có loài thọ tạo nào mà không hiện rõ trước Lời Chúa, tất cả đều trần trụi và phơi bày trước mặt Ðấng có quyền đòi chúng ta trả lẽ.",

"Dt 6:12 Anh em đừng trở nên uể oải, nhưng hãy bắt chước những người nhờ có đức tin và lòng kiên nhẫn mà được thừa hưởng các lời hứa.",

"Dt 8:10 Ta sẽ ghi vào lòng trí chúng, sẽ khắc vào tâm khảm chúng lề luật của Ta; Ta sẽ là Thiên Chúa của chúng, còn chúng sẽ là Dân của Ta.",

"Dt 8:12 Ta sẽ dung thứ những điều gian ác chúng làm, sẽ không còn nhớ đến lỗi lầm của chúng nữa.",

"Dt 10:25 Chúng ta đừng bỏ các buổi hội họp, như vài người quen làm; trái lại, phải khuyến khích nhau.",

"Dt 12:6 Chúa thương ai thì mới sửa dạy kẻ ấy, và có nhận ai làm con thì Người mới cho roi cho vọt.",

"Dt 12:29 Thiên Chúa chúng ta là một ngọn lửa thiêu.",

"Dt 13:8 Ðức Giê-su Ki-tô vẫn là một, hôm qua cũng như hôm nay, và như vậy mãi đến muôn đời.",

"Gc 1:3 Ðức tin có vượt qua thử thách mới sinh ra lòng kiên nhẫn.",

"Gc 1:12 Phúc thay người biết kiên trì chịu đựng cơn thử thách, vì một khi đã được tôi luyện, họ sẽ lãnh phần thưởng là sự sống Chúa đã hứa ban cho những ai yêu mến Người.",

"Gc 1:13 Khi bị cám dỗ, đừng ai nói: 'Tôi bị Thiên Chúa cám dỗ', vì Thiên Chúa không thể bị cám dỗ làm điều xấu, và chính Người cũng không cám dỗ ai.",

"Gc 1:19-20 Mỗi người phải mau nghe, đừng vội nói, và khoan giận, vì khi nóng giận, con người không thực thi đường lối công chính của Thiên Chúa.",

"Gc 1:23-24 Ai lắng nghe Lời Chúa mà không thực hành, thì giống như người soi gương thấy khuôn mặt tự nhiên của mình. Người ấy soi gương rồi đi, và quên ngay không nhớ mặt mình thế nào.",

"Gc 2:24 Nhờ hành động mà con người được nên công chính, chứ không phải chỉ nhờ đức tin mà thôi.",

"Gc 2:26 Một thân xác không hơi thở là một xác chết, cũng vậy, đức tin không có hành động là đức tin chết.",

"Gc 3:8-9 Cái lưỡi thì không ai chế ngự được: nó là một sự dữ không bao giờ ở yên, vì nó chứa đầy nọc độc giết người. Ta dùng lưỡi mà chúc tụng Chúa là Cha chúng ta, ta cũng dùng lưỡi mà nguyền rủa những con người đã được làm ra theo hình ảnh Thiên Chúa.",

"Gc 3:16 Ở đâu có ghen tương và tranh chấp, ở đấy có xáo trộn và đủ mọi thứ việc xấu xa.",

"Gc 4:2-3 Anh em không có, là vì anh em không xin; anh em xin mà không được, là vì anh em xin với tà ý, để lãng phí trong việc hưởng lạc.",

"Gc 4:5 Thần Khí mà Thiên Chúa đã đặt trong chúng ta, ước muốn đến phát ghen lên.",

"Gc 4:6 Thiên Chúa chống lại kẻ kiêu ngạo, nhưng ban ơn cho kẻ khiêm nhường.",

"Gc 4:10 Anh em hãy hạ mình xuống trước mặt Chúa và Người sẽ cất nhắc anh em lên.",

"Gc 5:12 Ðừng có thề, dù là lấy trời, lấy đất, hay lấy cái gì khác mà thề. Nhưng hễ 'có' thì phải nói 'có', 'không' thì phải nói 'không', như thế, anh em sẽ không bị xét xử.",

"Gc 5:13 Ai trong anh em đau khổ ư? Người ấy hãy cầu nguyện. Ai vui vẻ chăng? Người ấy hãy hát thánh ca.",

"Gc 5:14 Ai trong anh em đau yếu ư? Người ấy hãy mời các kỳ mục của Hội Thánh đến; họ sẽ cầu nguyện cho người ấy, sau khi xức dầu nhân danh Chúa.",

"Gc 5:15 Lời cầu nguyện do lòng tin sẽ cứu người bệnh; người ấy được Chúa nâng dậy, và nếu người ấy đã phạm tội, thì sẽ được Chúa thứ tha.",

"1Pr 1:16 Hãy sống thánh thiện, vì Thiên Chúa là Ðấng Thánh.",

"1Pr 2:2 Như trẻ sơ sinh, anh em hãy khao khát sữa tinh tuyền là Lời Chúa, nhờ đó anh em sẽ lớn lên để hưởng ơn cứu độ.",

"1Pr 3:9 Ðừng lấy ác báo ác, đừng lấy lời nguyền rủa đáp lại lời nguyền rủa, nhưng trái lại, hãy chúc phúc, vì anh chị em được Thiên Chúa kêu gọi chính là để thừa hưởng lời chúc phúc.",

"1Pr 4:10 Ơn riêng Thiên Chúa đã ban, mỗi người trong anh em phải dùng mà phục vụ kẻ khác. Như vậy, anh em mới là những người khéo quản lý ân huệ thiên hình vạn trạng của Thiên Chúa.",

"1Pr 4:18 Nếu người công chính còn khó được cứu độ, thì người vô đạo, kẻ tội lỗi sẽ ở đâu?",

"1Pr 5:5 Thiên Chúa chống lại kẻ kiêu ngạo, nhưng ban ơn cho kẻ khiêm nhường.",

"2Pr 3:8 Ðối với Chúa, một ngày ví thể ngàn năm, ngàn năm cũng tựa một ngày.",

"2Pr 3:9 Chúa không chậm trễ thực hiện lời hứa, như có kẻ cho là Người chậm trễ. Người kiên nhẫn đối với anh em, vì Người không muốn cho ai phải diệt vong.",

"2Pr 3:10 Ngày của Chúa sẽ đến như kẻ trộm. Ngày đó, các tầng trời sẽ ầm ầm sụp đổ, ngũ hành bốc cháy tiêu tan, mặt đất và các công trình trên đó sẽ bị thiêu huỷ.",

"1Ga 1:5 Thiên Chúa là ánh sáng; nơi Người, không có một chút bóng tối nào.",

"1Ga 1:9 Nếu chúng ta thú nhận tội lỗi, Thiên Chúa là Ðấng trung thành và công chính sẽ tha tội cho chúng ta, và sẽ thanh tẩy chúng ta sạch mọi điều bất chính.",

"1Ga 2:4 Ai nói rằng mình biết Người mà không tuân giữ các điều răn của Người, đó là kẻ nói dối, và sự thật không ở nơi người ấy.",

"1Ga 3:10 Căn cứ vào điều này mà người ta phân biệt con cái Thiên Chúa với con cái ma quỷ: phàm ai không sống công chính thì không thuộc về Thiên Chúa; ai không yêu thương anh em mình, thì cũng vậy.",

"1Ga 4:1 Anh em đừng cứ thần khí nào cũng tin, nhưng hãy cân nhắc các thần khí xem có phải bởi Thiên Chúa hay không, vì đã có nhiều ngôn sứ giả lan tràn khắp thế gian.",

"1Ga 4:2-3 Căn cứ vào điều này, anh em nhận ra thần khí của Thiên Chúa: thần khí nào tuyên xưng Ðức Giê-su Ki-tô là Ðấng đã đến và trở nên người phàm, thì thần khí ấy bởi Thiên Chúa. còn thần khí nào không tuyên xưng Ðức Giê-su, thì không bởi Thiên Chúa.",

"1Ga 4:4 Hỡi anh em là những người con bé nhỏ, anh em thuộc về Thiên Chúa, và anh em đã thắng được các ngôn sứ giả đó, vì Ðấng ở trong anh em mạnh hơn kẻ ở trong thế gian.",

"1Ga 4:8 Ai không yêu thương, thì không biết Thiên Chúa, vì Thiên Chúa là tình yêu.",

"1Ga 5:21 Hỡi anh em là những người con bé nhỏ, hãy tránh xa các tà thần!",

"Gđ 1:20 Hãy xây dựng đời mình trên nền tảng đức tin rất thánh của anh em, hãy cầu nguyện nhờ Thánh Thần.",

"Pl 1:21 Ðối với tôi, sống là Ðức Ki-tô, và chết là một mối lợi.",

"Pl 2:3-4 Ðừng làm chi vì ganh tị hay vì hư danh, nhưng hãy lấy lòng khiêm nhường mà coi người khác hơn mình. Mỗi người đừng tìm lợi ích cho riêng mình, nhưng hãy tìm lợi ích cho người khác.",

"Pl 2:11 Ðể tôn vinh Thiên Chúa Cha, mọi loài phải mở miệng tuyên xưng rằng: 'Ðức Giê-su Ki-tô là Chúa'.",

"Pl 3:7 Những gì xưa kia tôi cho là có lợi, thì nay, vì Ðức Ki-tô, tôi cho là thiệt thòi.",

"Pl 3:8 Tôi coi tất cả mọi sự là thiệt thòi, so với mối lợi tuyệt vời, là được biết Ðức Ki-tô Giê-su. Vì Người, tôi đành mất hết, và tôi coi tất cả như rác, để được Ðức Ki-tô.",

"Pl 3:13 Tôi chỉ chú ý đến một điều, là quên đi chặng đường đã qua, để lao mình về phía trước.",

"Pl 4:4 Anh em hãy vui luôn trong niềm vui của Chúa. Tôi nhắc lại: vui lên anh em!",

"Pl 4:6 Anh em đừng lo lắng gì cả. Nhưng trong mọi hoàn cảnh, anh em cứ đem lời cầu khẩn, van xin và tạ ơn, mà giãi bày trước mặt Thiên Chúa những điều anh em thỉnh nguyện.",

"Pl 4:19 Thiên Chúa của tôi sẽ thoả mãn mọi nhu cầu của anh em một cách tuyệt vời, theo sự giàu sang của Người trong Ðức Ki-tô Giê-su.",

"Kh 15:9 Giữa muôn dân con cất lời cảm tạ, dâng điệu hát cung đàn ca mừng danh thánh Chúa.",

"Kh 15:11 Muôn nước hỡi, nào hãy ca ngợi Chúa, ngàn dân ơi, hãy chúc tụng Người!"
]
